{
  "wetNaam": "Burgerlijkwetboek 7a",
  "citeertitel": "Burgerlijkwetboek 7a",
  "intitule": "",
  "url": "https://wetten.overheid.nl/",
  "categorie": "Wetgeving – nationaal",
  "scope": "NL",
  "laatstGewijzigd": "2025-07-04",
  "artikelen": [
    {
      "artikelNr": "1655",
      "tekst": "Maatschap is eene overeenkomst, waarbij twee of meerdere personen zich verbinden om iets in gemeenschap te brengen, met het oogmerk om het daaruit ontstaande voordeel met elkander te deelen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1657",
      "tekst": "Maatschappen zijn of algeheel, of bijzonder.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1658",
      "tekst": "De wet kent slechts de algeheele maatschap van winst. Zij verbiedt alle maatschappen, het zij van alle de goederen, het zij van een bepaald gedeelte van dezelve, onder eenen algemeenen titel; onverminderd de bepalingen, vastgesteld in den",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1659",
      "tekst": "De algeheele maatschap van winst bevat slechts hetgeen partijen, onder welke benaming ook, gedurende den loop der maatschap door hare vlijt zullen verkrijgen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1660",
      "tekst": "De bijzondere maatschap is de zoodanige welke slechts betrekking heeft tot zekere bepaalde goederen, of tot derzelver gebruik, of tot de vruchten die daarvan zullen getrokken worden, of tot eene bepaalde onderneming, of tot de uitoefening van eenig bedrijf of beroep.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1661",
      "tekst": "De maatschap begint van het oogenblik der overeenkomst, indien daarbij geen ander tijdstip bepaald is.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1662",
      "tekst": "De inbreng van de vennoot kan bestaan in geld, goederen, genot van goederen en arbeid. Op de inbreng van een goed zijn de bepalingen omtrent koop, op de inbreng van genot van een goed de",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1665",
      "tekst": "Wanneer een der vennooten, voor zijne eigene rekening, eene opeischbare som te vorderen heeft van iemand die mede eene insgelijks opeischbare som verschuldigd is aan de maatschap, moet de betaling, welke hij ontvangt, op de inschuld der maatschap en op die van hemzelven, naar evenredigheid van beide die vorderingen, toegerekend worden, al ware het ook dat hij, bij de kwijting, alles in mindering of voldoening van zijne eigene inschuld mogt gebragt hebben; maar indien hij bij de kwijting bepaald heeft dat de geheele betaling zoude strekken voor de inschuld der maatschap, zal deze bepaling worden nagekomen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1666",
      "tekst": "Indien een der vennooten zijn geheel aandeel in eene gemeene inschuld der maatschap ontvangen heeft, en de schuldenaar naderhand onvermogend is geworden, is die vennoot gehouden het ontvangene in de gemeene kas in te brengen, al had hij ook voor zijn aandeel kwijting gegeven.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1670",
      "tekst": "Indien bij de overeenkomst van maatschap het aandeel van ieder vennoot in de winsten en de verliezen niet is bepaald, is elks aandeel geëvenredigd aan hetgeen hij in de maatschap heeft ingebragt. Ten aanzien van degenen die slechts zijne nijverheid heeft ingebragt, wordt het aandeel in de winsten en de verliezen berekend gelijk te staan met het aandeel van dengenen der vennooten die het minst heeft ingebragt.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1671",
      "tekst": "De vennooten kunnen niet bedingen dat zij de regeling der hoegrootheid van hun aandeel aan een hunner of aan eenen derde zullen overlaten. Een zoodanig beding wordt voorondersteld niet geschreven te zijn, en zullen alzoo de verordeningen van het voorgaande artikel worden in acht genomen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1672",
      "tekst": "Het beding, waarbij aan een der vennooten alle de voordeelen mogten toegezegd zijn, is nietig. Maar het is geoorloofd te bedingen dat alle de verliezen bij uitsluiting door een of meer der vennooten zullen gedragen worden.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1673",
      "tekst": "De vennoot die bij een bijzonder beding van de overeenkomst van maatschap met het beheer belast is, kan, zelfs in weerwil der overige vennooten, alle daden verrigten, welke tot zijn beheer betrekkelijk zijn. Deze magt kan, zoo lang de maatschap duurt, niet zonder gewichtige reden herroepen worden; maar indien dezelve niet bij de overeenkomst der maatschap, maar bij eene latere akte, is gegeven, is zij, even als eene eenvoudige lastgeving, herroepelijk.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1674",
      "tekst": "Indien verscheidene vennooten met het beheer belast zijn, zonder dat hunne bijzondere werkzaamheden bepaald zijn, of zonder beding dat de een buiten den anderen niets zoude mogen verrigten, is ieder van hen afzonderlijk tot alle handelingen, dat beheer betreffende, bevoegd.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1675",
      "tekst": "Indien er bedongen is dat een der beheerders niets buiten den anderen zoude mogen verrigten, vermag de eene, zonder eene nieuwe overeenkomst, niet te handelen zonder medewerking van den anderen, al mogt deze zich ook voor het oogenblik in de onmogelijkheid bevinden om aan de daden van het beheer deel te nemen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1676",
      "tekst": "Bij gebreke van bijzondere bedingen omtrent de wijze van beheer, moeten de volgende regelen worden in acht genomen:",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1678",
      "tekst": "Elk der vennooten mag, zelfs zonder toestemming der overige, eenen derden persoon aannemen als deelgenoot in het aandeel hetwelk hij in de maatschap heeft; doch hij kan denzelven, zonder zoodanige toestemming, niet als medelid der maatschap toelaten, al mogt hij ook met het beheer der zaken van de maatschap belast zijn.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1679",
      "tekst": "De vennooten zijn niet ieder voor het geheel voor de schulden der maatschap verbonden; en een der vennooten kan de overige niet verbinden, indien deze hem daartoe geene volmagt gegeven hebben.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1680",
      "tekst": "De vennooten kunnen door den schuldeischer, met wien zij gehandeld hebben, aangesproken worden, ieder voor gelijke som en gelijk aandeel, al ware het dat het aandeel in de maatschap van den eenen minder dan dat van den anderen bedroeg; ten zij, bij het aangaan der schuld, derzelver verpligting, om in evenredigheid van het aandeel in de maatschap van elk vennoot te dragen, uitdrukkelijk zij bepaald.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1681",
      "tekst": "Het beding dat eene handeling voor rekening der maatschap is aangegaan, verbindt slechts den vennoot die dezelve aangegaan heeft, maar niet de overige, ten zij de laatstgenoemde hem daartoe volmagt hadden gegeven, of de zaak ten voordeele der maatschap gestrekt hebbe.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1682",
      "tekst": "Indien een der vennooten in naam der maatschap eene overeenkomst heeft aangegaan, kan de maatschap de uitvoering daarvan vorderen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1683",
      "tekst": "Een maatschap wordt ontbonden:",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1684",
      "tekst": "De rechter kan op vordering van ieder der vennoten de maatschap wegens gewichtige redenen ontbinden. Een zodanige ontbinding heeft geen terugwerkende kracht. De rechter kan de vordering toewijzen onder door hem te stellen voorwaarden en een partij die in de naleving van haar verplichtingen is tekortgeschoten, met overeenkomstige toepassing van De",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1686",
      "tekst": "Een opzegging is vernietigbaar, indien zij in strijd met de redelijkheid en billijkheid is geschied. Een vennootschap voor bepaalde tijd of voor een bepaald werk aangegaan, kan niet worden opgezegd, tenzij dit is bedongen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1688",
      "tekst": "Indien bedongen is, dat, in geval van overlijden van een der vennooten, de maatschap met deszelfs erfgenaam, of alleen tusschen de overblijvende vennooten, zoude voortduren, moet dat beding worden nagekomen. In het tweede geval, heeft de erfgenaam des overledenen geen verder regt dan op de verdeeling der maatschap, overeenkomstig de gesteldheid waarin dezelve zich ten tijde van dat overlijden bevond; doch hij deelt in de voordeelen en draagt in de verliezen, die de noodzakelijke gevolgen zijn van verrigtingen, welke vóór het overlijden van den vennoot, wiens erfgenaam hij is, hebben plaats gehad.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1777",
      "tekst": "Bruikleening is eene overeenkomst, waarbij de eene partij aan de andere eene zaak om niet ten gebruike geeft, onder voorwaarde dat degene die deze zaak ontvangt, dezelve, na daarvan gebruik te hebben gemaakt, of na eenen bepaalden tijd, zal terug geven.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1778",
      "tekst": "De uitleener blijft eigenaar van de geleende zaak.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1780",
      "tekst": "De verbintenissen, welke uit de bruiklening voortspruiten, gaan over op de erfgenamen van degene die ter leen geeft, onderscheidenlijk zijn echtgenoot of geregistreerde partner in het geval zijn nalatenschap overeenkomstig Maar indien men de uitleening gedaan heeft alleen uit aanmerking van dengenen die ter leen ontvangt, en aan deszelfs persoon in het bijzonder, kunnen deszelfs erfgenamen het verder genot van de geleende zaak niet blijven behouden.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1781",
      "tekst": "Die iets ter leen ontvangt is gehouden, als een zorgvuldig en redelijk handelend persoon, voor de bewaring en het behoud van de geleende zaak te zorgen. Hij mag daarvan geen ander gebruik maken dan hetwelk de aard der zaak medebrengt, of bij de overeenkomst bepaald is.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1782",
      "tekst": "Indien de geleende zaak verloren gaat door een toeval, hetwelk degene die dezelve ter leen ontvangen heeft, door zijne eigene zaak te gebruiken, had kunnen voorkomen, of indien hij, slechts een van beide kunnende behouden, aan de zijne den voorrang heeft gegeven, is hij voor het verlies der andere zaak aansprakelijk.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1783",
      "tekst": "Indien de zaak bij het ter leen geven geschat is, komt het verlies van dezelve, al ontstond dat ook door toeval, ten laste van dengenen die de zaak ter leen ontvangen heeft, ten ware het tegendeel mogt bedongen zijn.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1784",
      "tekst": "Indien de zaak alleen tengevolge van het gebruik waartoe dezelve geleend is, en buiten schuld van den gebruiker, in waarde vermindert, is deze wegens die vermindering niet aansprakelijk.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1785",
      "tekst": "Indien de gebruiker, om van de geleende zaak gebruik te kunnen maken, eenige onkosten gemaakt heeft, kan hij dezelve niet terug vorderen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1786",
      "tekst": "Indien een zaak in bruikleen is gegeven aan twee of meer personen tezamen, zijn zij hoofdelijk verbonden tot teruggave daarvan en tot vergoeding van de schade die het gevolg is van een tekortschieten in de nakoming van die verplichting, tenzij de tekortkoming aan geen van hen kan worden toegerekend.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1787",
      "tekst": "De uitleener kan de geleende zaak niet terug vorderen dan na verloop van den bepaalden tijd, of, bij gebreke eener dusdanige bepaling, nadat dezelve tot het gebruik waartoe zij was uitgeleend gediend heeft, of heeft kunnen dienen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1788",
      "tekst": "Indien evenwel de uitleener, gedurende dat tijdsverloop, of voor dat de behoefte van den gebruiker opgehouden heeft, de geleende zaak, om dringende en onverwachts opkomende redenen, zelf benoodigd heeft, kan de regter, naar gelang der omstandigheden, den gebruiker noodzaken het geleende aan den uitleener terug te geven.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1789",
      "tekst": "Indien de gebruiker, gedurende de bruikleening tot behoud der zaak eenige buitengewone noodzakelijke onkosten heeft moeten maken, welke zoo dringende waren dat hij daarvan te voren aan den uitleener geene kennis heeft kunnen geven, is deze verpligt hem dezelve te vergoeden.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1790",
      "tekst": "Indien de ter leen gegevene zaak zoodanige gebreken heeft, dat daardoor aan dengenen die zich van dezelve bedient nadeel zoude kunnen worden toegebragt, is de uitleener, zoo hij die gebreken gekend, en daarvan aan den gebruiker geene kennis gegeven heeft, voor de gevolgen verantwoordelijk.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1807",
      "tekst": "Het vestigen eener altijddurende rente is eene overeenkomst, waarbij de uitleener interessen bedingt, tegen betaling eener hoofdsom welke hij aanneemt niet terug te zullen vorderen.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1808",
      "tekst": "Deze rente is uit haren aard aflosbaar. Partijen kunnen alleenlijk overeenkomen dat de aflossing niet geschieden zal dan na verloop van eenen zekeren tijd, welke niet langer dan voor tien jaren mag gesteld worden, of zonder dat zij den schuldeischer vooraf verwittigd hebben op eenen zekeren, door hen bevorens vastgestelden termijn, welke echter den tijd van een jaar niet zal mogen te boven gaan.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1809",
      "tekst": "De schuldenaar eener altijddurende rente kan tot de aflossing genoodzaakt worden:",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1810",
      "tekst": "In de twee eerste gevallen, bij het vorige artikel vermeld, kan de schuldenaar zich van de verpligting tot aflossing ontheffen, indien hij binnen de twintig dagen, te rekenen van de geregtelijke aanmaning, alle de verschenen termijnen betaalt of de beloofde zekerheid stelt.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1825",
      "tekst": "De wet staat geene regtsvordering toe, ter zake van eene schuld uit spel of uit weddingschap voortgesproten.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1826",
      "tekst": "Onder de hier-boven staande bepaling zijn echter niet begrepen die spelen welke geschikt zijn tot ligchaamsoefening, als het schermen, wedloopen en dergelijke. Niettemin kan de regter den eisch ontzeggen of verminderen, wanneer hem de som overmatig toeschijnt.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1827",
      "tekst": "Van de vorige twee artikelen kan op generlei wijze worden afgeweken.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "1828",
      "tekst": "In geen geval, kan hij die het verlorene vrijwillig betaald heeft hetzelve terug eischen, ten ware, van den kant van dengenen die gewonnen heeft, bedrog, list of opligting hebbe plaats gehad.",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    },
    {
      "artikelNr": "2031",
      "tekst": "De Onder algemeen erkende feestdagen worden in dit wetboek verstaan de in",
      "wetNaam": "Burgerlijkwetboek 7a",
      "bron": "Burgerlijkwetboek 7a"
    }
  ],
  "metadata": {
    "bronFormaat": "BWB",
    "verwerkingsDatum": "2025-07-04",
    "optimizedVersion": "1.0",
    "aantalArtikelen": 47
  }
}