{
  "wetNaam": "Opiumwet",
  "citeertitel": "Opiumwet",
  "intitule": "Wet van 12 mei 1928, tot vaststelling van bepalingen betreffende het opium en andere verdoovende middelen",
  "url": "https://wetten.overheid.nl/",
  "categorie": "Wetgeving – nationaal",
  "scope": "NL",
  "laatstGewijzigd": "2025-07-04",
  "artikelen": [
    {
      "artikelNr": "1",
      "tekst": "In deze wet en de daarop berustende bepalingen wordt verstaan onder: Voor toepassing van deze wet en de daarop berustende bepalingen worden de zouten van de substanties met die substanties gelijkgesteld. Voor de toepassing van deze wet wordt onder vervaardigen begrepen raffineren en omzetten. Onder binnen het grondgebied van Nederland brengen van middelen, bedoeld in de \n, \n, en \n, is begrepen: het binnen het grondgebied van Nederland brengen van de voorwerpen of goederen, waarin die middelen verpakt of geborgen zijn en elke op het verder vervoer, de opslag, de aflevering, ontvangst of overdracht gerichte handeling, met betrekking tot die middelen, die binnen het grondgebied van Nederland zijn gebracht, of tot de voorwerpen of goederen, waarin die middelen verpakt of geborgen zijn. Onder buiten het grondgebied van Nederland brengen van middelen, bedoeld in de \n, \n, en \n, is begrepen: het buiten het grondgebied van Nederland brengen van de voorwerpen of goederen, waarin die middelen verpakt of geborgen zijn en het met bestemming naar het buitenland vervoeren, ten vervoer aannemen of ten vervoer aanbieden, het ten uitvoer dan wel ten wederuitvoer aangeven, daaronder begrepen het doen van een summiere aangifte bij uitgaan of het in kennis stellen van de wederuitvoer, in de zin van Verordening (EU) nr. 952/2013 van het Europees Parlement en van de Raad van 9 oktober 2013 tot vaststelling van het douanewetboek van de Unie (PbEU 2013, L 269) of het in, op of aan een naar het buitenland bestemd vaar-, voer- of luchtvaartuig aanwezig hebben van die middelen, of van die voorwerpen of goederen.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "2",
      "tekst": "Het is verboden een middel als bedoeld in de bij deze wet behorende \n dan wel aangewezen krachtens \n:",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "2a",
      "tekst": "Het is verboden een substantie die deel uitmaakt van een stofgroep als bedoeld in de bij deze wet behorende \n of een preparaat daarvan: Het verbod in het eerste lid is niet van toepassing op: Een wijziging van Bijlage I bij \n van het Europees Parlement en de Raad van 11 februari 2004 inzake drugsprecursoren (PbEU 2004, L 47) of de Bijlage bij \n van de Raad van 22 december 2004 houdende voorschriften voor het toezicht op de handel tussen de Gemeenschap en derde landen in drugsprecursoren (PbEU 2005, L 22) gaat voor toepassing van dit artikel gelden met ingang van de dag waarop aan de betrokken wijziging uitvoering moet zijn gegeven.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "3",
      "tekst": "Het is verboden een middel als bedoeld in de bij deze wet behorende \n dan wel aangewezen krachtens \n:",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "3a",
      "tekst": "Bij algemene maatregel van bestuur worden aan de bij deze wet behorende \n of \n middelen toegevoegd indien deze onder de werking van het Enkelvoudig Verdrag of het Psychotrope Stoffen Verdrag worden gebracht of uit hoofde van de uit het Kaderbesluit 2004/757/JBZ of het Besluit 2005/387/JBZ voortvloeiende verplichting onder de werking van deze wet dienen te worden gebracht. Bij algemene maatregel van bestuur kunnen van \n of \n middelen worden geschrapt indien deze aan de werking van de in de eerste volzin bedoelde verdragen worden onttrokken dan wel indien de in die volzin bedoelde verplichting uit hoofde van het Kaderbesluit 2004/757/JBZ of het Besluit 2005/387/JBZ komt te vervallen. Bij algemene maatregel van bestuur kunnen aan \n of \n middelen worden toegevoegd indien is gebleken dat deze het bewustzijn van de mens beïnvloeden en bij gebruik door de mens kunnen leiden tot schade aan zijn gezondheid en schade voor de samenleving. Bij algemene maatregel van bestuur worden middelen die krachtens het tweede lid zijn toegevoegd, van \n of \n geschrapt indien is gebleken dat zij de in het tweede lid bedoelde eigenschappen niet of niet meer bezitten. Een algemene maatregel van bestuur als bedoeld in het eerste, tweede en derde lid, wordt niet vastgesteld dan nadat vier weken zijn verstreken nadat het ontwerp van de maatregel is overgelegd aan de beide Kamers der Staten-Generaal en binnen die termijn niet door of namens een van beide Kamers de wens te kennen wordt gegeven dat het in het ontwerp van de maatregel geregelde onderwerp wordt geregeld bij wet. Indien naar het oordeel van Onze Minister handelingen als bedoeld in \n of \n ten aanzien van een middel onverwijld moeten worden verboden en de totstandkoming van een algemene maatregel van bestuur als bedoeld in het eerste of tweede lid niet kan worden afgewacht, kan het middel daartoe bij ministeriële regeling worden aangewezen. Onze Minister draagt ervoor zorg dat tegelijk met de vaststelling van deze ministeriële regeling het ontwerp van een algemene maatregel van bestuur met dezelfde inhoud ter beoordeling aan de ministerraad wordt aangeboden. De ministeriële regeling blijft, behoudens eerdere intrekking, van kracht totdat de algemene maatregel van bestuur waarbij het betreffende middel wordt aangewezen in werking treedt, doch uiterlijk tot een jaar na het inwerkingtreden van de regeling.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "3aa",
      "tekst": "Bij algemene maatregel van bestuur kan aan de bij deze wet behorende \n een stofgroep worden toegevoegd indien twee of meer substanties die deel uitmaken van die stofgroep zijn of worden toegevoegd aan de bij deze wet behorende lijst I. Bij algemene maatregel van bestuur kunnen stofgroepen die bij of krachtens deze wet zijn toegevoegd, van \n worden geschrapt indien substanties die deel uitmaken van die stofgroep zijn of worden geschrapt van lijst I. Bij algemene maatregel van bestuur wordt een stofgroep die bij of krachtens deze wet is toegevoegd, van \n geschrapt indien substanties die deel uitmaken van die stofgroep zijn of worden geschrapt van lijst I en daardoor niet langer twee of meer substanties die deel uitmaken van die stofgroep zijn of worden toegevoegd aan \n. De voordracht voor een krachtens het eerste lid vast te stellen algemene maatregel van bestuur wordt niet eerder gedaan dan vier weken nadat het ontwerp aan de beide Kamers der Staten-Generaal is overgelegd.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "3b",
      "tekst": "Elke openbaarmaking, welke er kennelijk op is gericht de verkoop, aflevering of verstrekking van een middel als bedoeld in de \n, \n, of \n, te bevorderen, is verboden. Het in het eerste lid vervatte verbod geldt niet ter zake van openbaarmaking in het kader van medische of wetenschappelijke voorlichting.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "3c",
      "tekst": "Bij algemene maatregel van bestuur kunnen middelen en toepassingen worden aangewezen waarvoor een in de \n, \n, of \n omschreven verbod geheel of ten dele niet geldt. Bij algemene maatregel van bestuur kunnen met betrekking tot middelen als bedoeld in \n of \n regels worden gesteld om naleving van de bepalingen van het Enkelvoudig Verdrag of het Psychotrope Stoffen Verdrag te verzekeren of om misbruik van die middelen te voorkomen.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "4",
      "tekst": "Het is verboden een middel als bedoeld in \n of \n voor te schrijven op recept, tenzij het middel daartoe, in het belang van de volksgezondheid, is aangewezen bij algemene maatregel van bestuur. Bij de maatregel kunnen voorschriften worden gesteld ter zake van het recept en het doel waarvoor een middel wordt voorgeschreven. Een krachtens de eerste volzin vastgestelde algemene maatregel van bestuur treedt niet eerder in werking dan acht weken na de datum van uitgifte van het Staatsblad waarin hij is geplaatst. Van de plaatsing wordt onverwijld mededeling gedaan aan de beide kamers der Staten-Generaal. In het belang van de volksgezondheid kan, in afwijking van de eerste volzin, bij ministeriële regeling een middel worden aangewezen dat mag worden voorgeschreven op recept, zolang het middel tevens is aangewezen krachtens \n. Het bestellen van een middel als bedoeld in \n of \n, door: geschiedt met inachtneming van bij ministeriële regeling vastgestelde voorschriften. Het is verboden ter verkrijging van enig middel, in \n en \n bedoeld:",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "5",
      "tekst": "Bij algemene maatregel van bestuur worden voorschriften gesteld ter zake van het afleveren van krachtens \n aangewezen middelen. Onverminderd deze algemene maatregel van bestuur, is het verbod op het bereiden, bewerken, verwerken, verkopen, afleveren, verstrekken, vervoeren of aanwezig hebben van een middel bedoeld in \n of \n, niet van toepassing op: De verboden inzake het verstrekken, vervoeren of aanwezig hebben van middelen als bedoeld in \n of \n, zijn voorts niet van toepassing op daartoe bij algemene maatregel van bestuur aangewezen instellingen en op hen die de desbetreffende middelen in de aanwezige hoeveelheid tot uitoefening van de geneeskunst, de tandheelkunde of de diergeneeskunde, dan wel voor eigen geneeskundig gebruik behoeven of krachtens wettelijk voorschrift in voorraad moeten hebben en langs wettige weg hebben verkregen. Voorts kunnen, indien een noodtoestand als bedoeld in \n is afgekondigd, bij koninklijk besluit, op voordracht van Onze Minister, andere instellingen of personen dan die, bedoeld in het eerste en tweede lid, worden aangewezen voor wie de verboden inzake het verstrekken, vervoeren of aanwezig hebben van middelen als bedoeld in \n of \n, niet van toepassing zijn. Deze aanwijzing kan worden beperkt tot bepaalde gebieden en bepaalde middelen. Voorts kunnen aan de aanwijzing nadere voorschriften worden verbonden. De aanwijzing vervalt van rechtswege indien de noodtoestand wordt beëindigd, en kan voorts worden ingetrokken bij koninklijk besluit, op voordracht van Onze Minister. De verboden inzake het vervoeren of aanwezig hebben zijn bovendien niet van toepassing op hen die de middelen vervoeren of daartoe aanwezig hebben in opdracht van degene die tot zodanig vervoer bevoegd is.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "6",
      "tekst": "Onze Minister kan, met inachtneming van \n, ontheffing verlenen van een verbod als bedoeld in de \n, \n, of \n. Hij kan voorts een ontheffing verlengen, wijzigen, aanvullen of intrekken. Een ontheffing of een verlenging daarvan wordt verleend voor ten hoogste vijf jaren, met dien verstande dat een ontheffing van een verbod als bedoeld in \n, of \n, wordt verleend per geval en voor ten hoogste zes maanden. Onze Minister stelt de aanvrager van een ontheffing of van een verlenging daarvan binnen drie maanden na ontvangst van de aanvraag in kennis van zijn beslissing.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "6a",
      "tekst": "Onze Minister kan machtiging verlenen aan een bestuursorgaan tot afgifte op aanvraag van een schriftelijke verklaring inhoudende dat de aanvrager uitsluitend ten behoeve van zijn eigen geneeskundig gebruik een middel als bedoeld in \n of \n mag vervoeren of aanwezig hebben.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "7",
      "tekst": "Voor de behandeling van een aanvraag voor een ontheffing of een wijziging, aanvulling of verlenging daarvan, kan een vergoeding worden geheven. Voor de behandeling van een aanvraag voor een ontheffing als bedoeld in \n, is geen vergoeding verschuldigd. Voor een ontheffing kan jaarlijks een vergoeding worden geheven. Het eerste lid, tweede volzin, is van overeenkomstige toepassing met betrekking tot de jaarlijkse vergoeding. De hoogte van de vergoedingen, bedoeld in het eerste en tweede lid, wordt bij ministeriële regeling vastgesteld en kan per categorie van ontheffing verschillend worden vastgesteld. Indien een ontheffing voor een periode korter dan een jaar geldt, wordt de vergoeding, bedoeld in het tweede lid, naar evenredigheid op een lager bedrag vastgesteld.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8",
      "tekst": "Een ontheffing van een verbod als bedoeld in de \n of \n kan slechts worden verleend of verlengd indien de aanvrager ten genoegen van Onze Minister heeft aangetoond: Een ontheffing kan voorts worden verleend of verlengd indien de aanvrager deze nodig heeft voor het telen van cannabis krachtens een overeenkomst met Onze Minister. Een ontheffing van een verbod als bedoeld in \n, kan slechts worden verleend indien de aanvrager ten genoegen van Onze Minister heeft aangetoond:",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8a",
      "tekst": "Aan een ontheffing kunnen voorschriften worden verbonden om naleving van de bepalingen van het Enkelvoudig Verdrag en het Psychotrope Stoffen Verdrag en de bij of krachtens deze wet gestelde voorschriften te verzekeren, of om misbruik van een middel als bedoeld in \n of \n of van een substantie die deel uitmaakt van een stofgroep als bedoeld in \n of een preparaat daarvan te voorkomen. In de ontheffing wordt ten minste vermeld:",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8b",
      "tekst": "Een ontheffing of een verlenging daarvan wordt geweigerd indien de aanvrager ingevolge een onherroepelijk geworden rechterlijke uitspraak onder curatele is gesteld dan wel zijn goederen onder bewind zijn gesteld.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8c",
      "tekst": "Een ontheffing of een verlenging daarvan kan worden geweigerd in het geval en onder de voorwaarden, bedoeld in \n. Met het oog op toepassing van het eerste lid, kan het Bureau bevordering integriteitsbeoordelingen door het openbaar bestuur, bedoeld in \n, om een advies als bedoeld in \n worden gevraagd.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8d",
      "tekst": "Een ontheffing wordt ingetrokken:",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8e",
      "tekst": "Een ontheffing kan worden ingetrokken: Met het oog op toepassing van het eerste lid, onder b, kan het Bureau bevordering integriteitsbeoordelingen, bedoeld in \n, om een advies als bedoeld in \n worden gevraagd.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8f",
      "tekst": "Degene wiens ontheffing wordt ingetrokken ontdoet zich van de middelen waarop de ontheffing betrekking heeft, gedurende het tijdvak, gelegen tussen de mededeling van de intrekking en de laatste dag waarop de ontheffing geldt. Hij ontdoet zich van die middelen hetzij door vernietiging, hetzij door overdracht aan personen, rechtspersonen daaronder begrepen, die bevoegd zijn tot het verrichten van handelingen als bedoeld in de \n, \n, of \n. In afwijking van het eerste lid, ontdoet de houder van een ontheffing voor de teelt van hennep zich van de middelen waarop de ontheffing betrekking heeft, hetzij door vernietiging van die middelen, hetzij door overdracht daarvan aan Onze Minister.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8g",
      "tekst": "Een ontheffing vervalt:",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8h",
      "tekst": "Onze Minister draagt ervoor zorg dat:",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8i",
      "tekst": "Onze Minister verleent niet meer ontheffingen van het verbod tot teelt van hennep dan nodig is voor de in \n bedoelde doeleinden en voor de veredeling van hennep. Een ontheffing van het verbod op het telen van hennep dan wel tot het verwerken, bewerken of vervoeren van hennep, hasjiesj en hennepolie voor de in \n genoemde doeleinden, wordt slechts verleend aan degene met wie Onze Minister ter zake een overeenkomst tot het verrichten van zodanige handelingen aangaat. Een overeenkomst als bedoeld in het tweede lid eindigt van rechtswege met ingang van de datum waarop de aan de wederpartij verleende ontheffing wordt ingetrokken of vervalt. In een overeenkomst als bedoeld in het tweede lid, wordt in elk geval bepaald dat de wederpartij van Onze Minister de geteelde hennep binnen vier maanden na het oogsten uitsluitend aan hem verkoopt en aflevert en de overtollige hennep vernietigt. Onze Minister is met uitsluiting van anderen bevoegd hennep, hasjiesj en hennepolie: Het vijfde lid is niet van toepassing voor zover toepassingen van hennep, hasjiesj of hennepolie krachtens \n, zijn aangewezen.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8j",
      "tekst": "Met het toezicht op de naleving van het bepaalde bij of krachtens deze wet zijn belast de ambtenaren van de Inspectie gezondheidszorg en jeugd.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "8k",
      "tekst": "Met het opsporen van de in deze wet strafbaar gestelde feiten zijn, onverminderd \n en \n, belast de ambtenaren, bedoeld in \n, en de ambtenaren van de rijksbelastingdienst, bevoegd inzake douane.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "9",
      "tekst": "De opsporingsambtenaren, bedoeld in \n, hebben, voor zover dat redelijkerwijs voor de vervulling van hun taak nodig is, toegang: Zij zijn bevoegd een persoon, verdacht van een bij deze wet als misdrijf strafbaar gesteld feit, bij het bestaan van ernstige bezwaren tegen deze, aan de kleding te onderzoeken. Zij zijn te allen tijde bevoegd tot inbeslagneming van daarvoor vatbare voorwerpen. Zij kunnen daartoe hun uitlevering vorderen. De officier van justitie of de hulpofficier van justitie voor wie de verdachte wordt geleid of die zelf de verdachte heeft aangehouden is bevoegd een persoon die zojuist binnen het grondgebied van Nederland is binnengekomen of die op het punt staat dit grondgebied te verlaten, en die is aangehouden terzake van een bij deze wet als misdrijf strafbaar gesteld feit, een vordering te geven tot medewerking aan een urineonderzoek, gericht op het aantonen van de aanwezigheid in het lichaam van middelen als bedoeld in \n of \n of substanties die deel uitmaken van een stofgroep als bedoeld in \n of de preparaten daarvan, met uitzondering van de middelen bedoeld in \n. Onze Minister van Landbouw, Natuur en Voedselkwaliteit is bevoegd desgevraagd met gebruikmaking van de door landbouwers op grond van de \n en \n verstrekte informatie over de toestand van de door hen beteelde percelen en de naam van het gewas waarmee het perceel zal worden beteeld, gegevens waaronder persoonsgegevens te verstrekken met betrekking tot hennepteelt welke is aangewezen krachtens \n aan de opsporingsambtenaren, bedoeld in de \n en \n, ten behoeve van de opsporing van de bij of krachtens deze wet strafbaar gestelde feiten.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "9a",
      "tekst": "Onze Minister is bevoegd een bestuurlijke boete van ten hoogste € 33 500,– op te leggen ter zake van een gedraging die in strijd is met het bepaalde bij of krachtens \n, \n, of \n.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "10",
      "tekst": "Hij die handelt in strijd met: wordt gestraft met hechtenis van ten hoogste zes maanden of geldboete van de vierde categorie. Hij die opzettelijk handelt in strijd met het in \n, of het in \n, gegeven verbod, wordt gestraft met gevangenisstraf van ten hoogste vier jaren of geldboete van de vijfde categorie. Hij die opzettelijk handelt in strijd met het in \n, gegeven verbod wordt gestraft met gevangenisstraf van ten hoogste zes jaren of geldboete van de vijfde categorie. Hij die opzettelijk handelt in strijd met het in \n, gegeven verbod, wordt gestraft met gevangenisstraf van ten hoogste acht jaren of geldboete van de vijfde categorie. Hij die opzettelijk handelt in strijd met een in \n, gegeven verbod, wordt gestraft met gevangenisstraf van ten hoogste twaalf jaren of geldboete van de vijfde categorie. Indien het feit, bedoeld in het tweede, derde onderscheidenlijk vijfde lid, betrekking heeft op een geringe hoeveelheid, bestemd voor eigen gebruik, wordt gevangenisstraf van ten hoogste een jaar of geldboete van de derde categorie opgelegd.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "10a",
      "tekst": "Hij die om een feit, bedoeld in het \n, voor te bereiden of te bevorderen: wordt gestraft met gevangenisstraf van ten hoogste zes jaren of geldboete van de vijfde categorie. Niet strafbaar is hij die de in het eerste lid omschreven feiten begaat met betrekking tot het binnen of buiten het grondgebied van Nederland brengen van een geringe hoeveelheid, bestemd voor eigen gebruik.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "10b",
      "tekst": "Hij die handelt in strijd met een in \n, gegeven verbod wordt gestraft met hechtenis van ten hoogste drie maanden of geldboete van de derde categorie. Hij die opzettelijk handelt in strijd met een in \n, gegeven verbod wordt gestraft met gevangenisstraf van ten hoogste zes jaren of geldboete van de vijfde categorie. Indien het opzettelijk handelen in strijd met het in de \n, en \n, gegeven verbod betrekking heeft op een geringe hoeveelheid, bestemd voor eigen gebruik, wordt gevangenisstraf van ten hoogste zes maanden of geldboete van de derde categorie opgelegd.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "10c",
      "tekst": "Hij die om het opzettelijk binnen of buiten het grondgebied van Nederland brengen, bereiden, bewerken, verwerken, verkopen, afleveren, verstrekken, vervoeren of vervaardigen van een substantie die deel uitmaakt van een stofgroep als bedoeld in de bij deze wet behorende \n of een preparaat daarvan voor te bereiden of te bevorderen: Niet strafbaar is hij die de in het eerste lid omschreven feiten begaat met betrekking tot het binnen of buiten het grondgebied van Nederland brengen van een geringe hoeveelheid, bestemd voor eigen gebruik.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "11",
      "tekst": "Hij die handelt in strijd met een in \n gegeven verbod, wordt gestraft met hechtenis van ten hoogste een maand of geldboete van de tweede categorie. Hij die opzettelijk handelt in strijd met een in \n, gegeven verbod, wordt gestraft met gevangenisstraf van ten hoogste twee jaren of geldboete van de vierde categorie. Hij die in de uitoefening van een beroep of bedrijf opzettelijk handelt in strijd met een in \n, gegeven verbod, wordt gestraft met gevangenisstraf van ten hoogste zes jaren of geldboete van de vijfde categorie. Hij die opzettelijk handelt in strijd met een in \n, gegeven verbod, wordt gestraft met gevangenisstraf van ten hoogste vier jaren of geldboete van de vijfde categorie. Indien een feit als bedoeld in het tweede of vierde lid, betrekking heeft op een grote hoeveelheid van een middel, wordt gevangenisstraf van ten hoogste zes jaren of geldboete van de vijfde categorie opgelegd. Onder grote hoeveelheid wordt verstaan een hoeveelheid die meer bedraagt dan de bij algemene maatregel van bestuur bepaalde hoeveelheid van een middel. Het tweede lid is niet van toepassing, indien het feit betrekking heeft op een hoeveelheid van hennep of hasjiesj van ten hoogste 30 gram. Het tweede en vierde lid zijn niet van toepassing, indien het feit betrekking heeft op een geringe hoeveelheid, bestemd voor eigen gebruik, van de in \n vermelde middelen, met uitzondering van hennep en hasjiesj.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "11a",
      "tekst": "Hij die stoffen of voorwerpen bereidt, bewerkt, verwerkt, te koop aanbiedt, verkoopt, aflevert, verstrekt, vervoert, vervaardigt of voorhanden heeft dan wel vervoermiddelen, ruimten, gelden of andere betaalmiddelen voorhanden heeft of gegevens voorhanden heeft, waarvan hij weet of ernstige reden heeft om te vermoeden dat zij bestemd zijn tot het plegen van een van de in \n, strafbaar gestelde feiten, wordt gestraft met gevangenisstraf van ten hoogste drie jaar of geldboete van de vijfde categorie.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "11b",
      "tekst": "Deelneming aan een organisatie die tot oogmerk heeft het plegen van een misdrijf als bedoeld in \n, \n, \n, \n, \n, of \n, wordt gestraft met gevangenisstraf van ten hoogste acht jaren of geldboete van de vijfde categorie. is van overeenkomstige toepassing.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "12",
      "tekst": "Indien de waarde van de zaken waarmee of met betrekking tot welke de feiten, strafbaar gesteld in de \n, \n, \n, \n, \n, \n en \n zijn begaan, of die geheel of gedeeltelijk door middel van die feiten zijn verkregen, hoger is dan het vierde gedeelte van het maximum van de geldboete op die feiten gesteld, kan, ook indien het feit door een natuurlijke persoon is begaan, een geldboete van de naast hogere categorie worden opgelegd.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "13",
      "tekst": "De in \n, \n, en \n, strafbaar gestelde feiten zijn overtredingen. De in de \n, \n, \n, \n, \n, \n en \n strafbaar gestelde feiten zijn misdrijven. De Nederlandse strafwet is toepasselijk op ieder die zich buiten Nederland schuldig maakt aan: De Nederlandse strafwet is toepasselijk op een der in \n, \n, \n, \n, \n, en \n strafbaar gestelde feiten, indien het feit is gepleegd aan boord van een buitenlands vaartuig dan wel een vaartuig zonder nationaliteit of een daarmee gelijk gesteld vaartuig uit hoofde van het internationale recht, op open zee, en wordt opgetreden in het kader van de toepassing van het Verdrag ter uitvoering van artikel 17 van het Verdrag tegen sluikhandel.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "13a",
      "tekst": "Onverminderd het bepaalde in de \n en \n en \n worden de in \n of \n bedoelde middelen of substanties die deel uitmaken van een stofgroep als bedoeld in \n of de preparaten daarvan, met uitzondering van de middelen bedoeld in \n, verbeurd of aan het verkeer onttrokken verklaard.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "13b",
      "tekst": "De burgemeester is bevoegd tot oplegging van een last onder bestuursdwang indien in een woning of lokaal of op een daarbij behorend erf: Het eerste lid is niet van toepassing indien woningen, lokalen of erven als bedoeld in het eerste lid, gebruikt worden ter uitoefening van de artsenijbereidkunst, de geneeskunst, de tandheelkunst of de diergeneeskunde door onderscheidenlijk apothekers, artsen, tandartsen of dierenartsen.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "13d",
      "tekst": "Op vordering van het openbaar ministerie kan de rechter bepalen dat aan degene die is veroordeeld wegens een feit strafbaar gesteld in de \n, \n, \n, \n of \n, de verplichting wordt opgelegd tot het vergoeden van de kosten die ten laste van de staat komen in verband met de vernietiging van voorwerpen die ernstig gevaar opleveren voor de leefomgeving of voor de volksgezondheid en ten aanzien waarvan: De rechter kan het te betalen bedrag lager vaststellen dan de kosten, bedoeld in het eerste lid. \n is van overeenkomstige toepassing. De tenuitvoerlegging van de maatregel, bedoeld in het eerste lid, geschiedt op de wijze van tenuitvoerlegging van de maatregel, bedoeld in \n.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "14",
      "tekst": "Deze wet kan worden aangehaald onder de titel \"Opiumwet\".",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    },
    {
      "artikelNr": "15",
      "tekst": "Deze wet treedt in werking met ingang van een door Ons te bepalen dag. Op dat tijdstip vervalt de wet van 4 oktober 1919, \n nr. 592, houdende vaststelling van bepalingen, betreffende het opium en andere verdovende middelen, zoals deze wet gewijzigd is bij de wet van 29 juni 1925, \n nr. 308.",
      "wetNaam": "Opiumwet",
      "bron": "Opiumwet"
    }
  ],
  "metadata": {
    "bronFormaat": "BWB",
    "verwerkingsDatum": "2025-07-04",
    "optimizedVersion": "1.0",
    "aantalArtikelen": 41
  }
}