{
  "wetNaam": "Politiewet 2012",
  "citeertitel": "Politiewet 2012",
  "intitule": "Wet van 12 juli 2012 tot vaststelling van een nieuwe Politiewet (Politiewet 2012)",
  "url": "https://wetten.overheid.nl/",
  "categorie": "Wetgeving – nationaal",
  "scope": "NL",
  "laatstGewijzigd": "2025-07-05",
  "artikelen": [
    {
      "artikelNr": "1",
      "tekst": "In deze wet en de daarop berustende bepalingen wordt verstaan onder: In deze wet en de daarop berustende bepalingen wordt onder strafrechtelijke handhaving van de rechtsorde mede verstaan: het waken over de veiligheid van personen.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Begripsbepalingen"
    },
    {
      "artikelNr": "2",
      "tekst": "Ambtenaren van politie in de zin van deze wet zijn:",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Begripsbepalingen"
    },
    {
      "artikelNr": "2a",
      "tekst": "De personen die met inachtneming van \n, werkzaam zijn ten behoeve van de Politieacademie, worden gelijkgesteld met ambtenaren van politie als bedoeld in \n, voor zover zij direct daaraan voorafgaand ambtenaren van politie als bedoeld in artikel 2, onder a, b onderscheidenlijk c, waren. De eerste volzin is van overeenkomstige toepassing op de personen die met inachtneming van \n, werkzaam zijn ten behoeve van de politieonderwijsraad. In afwijking van \n zijn de \n en \n op de personen, bedoeld in het eerste lid, die zijn aangesteld voor de uitvoering van de politietaak, van toepassing, voor zover zij optreden ter handhaving van de openbare orde of ter uitvoering van de hulpverleningstaak onderscheidenlijk ter strafrechtelijke handhaving van de rechtsorde, dan wel taken verricht ten dienste van de justitie.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Begripsbepalingen"
    },
    {
      "artikelNr": "3",
      "tekst": "De politie heeft tot taak in ondergeschiktheid aan het bevoegd gezag en in overeenstemming met de geldende rechtsregels te zorgen voor de daadwerkelijke handhaving van de rechtsorde en het verlenen van hulp aan hen die deze behoeven.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "De taak van de politie en de politietaken van de Koninklijke marechaussee"
    },
    {
      "artikelNr": "4",
      "tekst": "Aan de Koninklijke marechaussee, die onder het beheer van Onze Minister van Defensie staat, zijn, onverminderd het bepaalde bij of krachtens andere wetten, de volgende politietaken opgedragen: Onder personen die behoren tot de andere strijdkrachten en internationale hoofdkwartieren, bedoeld in het eerste lid, onder b, worden mede begrepen de personen, aangewezen bij algemene maatregel van bestuur op voordracht van Onze Minister van Defensie. Onze Minister kan de commandant van de Koninklijke marechaussee algemene en bijzondere aanwijzingen geven, voor zover het betreft: Hoewel bevoegd tot de opsporing van alle strafbare feiten, onthoudt de militair van de Koninklijke marechaussee die is aangewezen krachtens \n, zich van optreden anders dan in het kader van de uitvoering van zijn politietaken, bedoeld in het eerste lid.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "De taak van de politie en de politietaken van de Koninklijke marechaussee"
    },
    {
      "artikelNr": "5",
      "tekst": "Bij regeling van Onze Minister in overeenstemming met Onze Minister van Defensie kunnen regels worden gegeven over de samenwerking van de politie met de Koninklijke marechaussee.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "De taak van de politie en de politietaken van de Koninklijke marechaussee"
    },
    {
      "artikelNr": "6",
      "tekst": "De ambtenaar van politie is bevoegd zijn taak uit te oefenen in het gehele land. Hoewel bevoegd in het gehele land, onthoudt de ambtenaar van politie die is tewerkgesteld bij een regionale eenheid, zich van optreden buiten zijn gebied van tewerkstelling, tenzij zijn optreden redelijkerwijs noodzakelijk is, dan wel ingevolge regels, gesteld bij of krachtens de wet, dan wel in opdracht of met toestemming van het bevoegd gezag over de politie.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Bevoegdheden"
    },
    {
      "artikelNr": "7",
      "tekst": "De ambtenaar van politie die is aangesteld voor de uitvoering van de politietaak, is bevoegd in de rechtmatige uitoefening van zijn bediening geweld of vrijheidsbeperkende middelen te gebruiken, wanneer het daarmee beoogde doel dit, mede gelet op de aan het gebruik hiervan verbonden gevaren, rechtvaardigt en dat doel niet op een andere wijze kan worden bereikt. Aan het gebruik van geweld gaat zo mogelijk een waarschuwing vooraf. De ambtenaar van politie, bedoeld in het eerste lid, heeft toegang tot elke plaats, voor zover dat voor het verlenen van hulp aan hen die deze behoeven, redelijkerwijs nodig is. De ambtenaar van politie, bedoeld in het eerste lid, is bevoegd tot het onderzoek aan de kleding van personen en het onderzoek van de voorwerpen die personen bij zich dragen of met zich mee voeren bij de uitoefening van een hem wettelijk toegekende bevoegdheid of bij een handeling ter uitvoering van de politietaak, indien uit feiten of omstandigheden blijkt dat een onmiddellijk gevaar dreigt voor hun leven of veiligheid of die van de ambtenaar zelf of van derden, en dit onderzoek noodzakelijk is ter afwending van dit gevaar. De ambtenaar van politie, bedoeld in het eerste lid, is bevoegd een te vervoeren of in te sluiten persoon aan zijn kleding te onderzoeken op de aanwezigheid van voorwerpen die een gevaar voor de veiligheid van betrokkene of voor anderen kunnen vormen, alsmede daartoe de voorwerpen te onderzoeken die betrokkene bij zich draagt of met zich mee voert. Het hoofd van het territoriale onderdeel, bedoeld in \n, zijn plaatsvervanger of de ambtenaar van politie, belast met de leiding over de zorg voor ingeslotenen, kan bepalen dat een in te sluiten of ingesloten persoon bij binnenkomst of bij het verlaten van een politiecel of een politiecellencomplex, voorafgaand aan of na afloop van bezoek, dan wel indien dit anderszins noodzakelijk is in het belang van de handhaving van de orde of de veiligheid in het politiebureau of het cellencomplex, aan zijn lichaam wordt onderzocht. \n is van overeenkomstige toepassing. De officier van justitie kan bepalen dat een in te sluiten of ingesloten persoon in het lichaam wordt onderzocht, indien dit noodzakelijk is ter afwending van ernstig gevaar voor de handhaving van de orde of de veiligheid in het politiebureau of het cellencomplex dan wel voor de gezondheid van de ingeslotene. Het onderzoek in het lichaam wordt verricht door een arts of, in diens opdracht, door een verpleegkundige. \n is van overeenkomstige toepassing. De uitoefening van de bevoegdheden, bedoeld in het eerste tot en met zesde lid, dient in verhouding tot het beoogde doel redelijk en gematigd te zijn. Het eerste tot en met vierde lid zijn van overeenkomstige toepassing op de militair van de Koninklijke marechaussee, indien hij optreedt in de rechtmatige uitoefening van zijn bediening, en op de militair van enig ander onderdeel van de krijgsmacht die op grond van deze wet bijstand verleent. Het vijfde en zesde lid zijn van overeenkomstige toepassing indien een persoon wordt of is ingesloten door de Koninklijke marechaussee, met dien verstande dat de beslissing, bedoeld in het vijfde lid, eerste volzin, wordt genomen door de commandant van de betrokken brigade, zijn plaatsvervanger of de militair van de Koninklijke marechaussee, belast met de zorg voor ingeslotenen. Onze Minister kan bepalen dat de in \n bedoelde buitengewone opsporingsambtenaren, voor zover door hem hetzij in persoon, hetzij per categorie of eenheid aangewezen, de bevoegdheden omschreven in het eerste, derde en vierde lid kunnen uitoefenen. Alsdan wordt met overeenkomstige toepassing van \n een ambtsinstructie voor hen vastgesteld.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Bevoegdheden"
    },
    {
      "artikelNr": "8",
      "tekst": "Een ambtenaar van politie die is aangesteld voor de uitvoering van de politietaak, is bevoegd tot het vorderen van inzage van een identiteitsbewijs als bedoeld in \n van personen, voor zover dat redelijkerwijs noodzakelijk is voor de uitvoering van de politietaak. Gelijke bevoegdheid komt toe aan een buitengewoon opsporingsambtenaar als bedoeld in \n, voor zover dat redelijkerwijs noodzakelijk is voor de uitoefening van zijn taak. Gelijke bevoegdheid komt toe aan de militair van de Koninklijke marechaussee, voor zover dat redelijkerwijs noodzakelijk is voor de uitvoering van zijn politietaak, bedoeld in artikel 4, eerste lid, en aan de militair van de Koninklijke marechaussee of van enig ander onderdeel van de krijgsmacht die op grond van deze wet bijstand verleent.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Bevoegdheden"
    },
    {
      "artikelNr": "9",
      "tekst": "Bij algemene maatregel van bestuur wordt een ambtsinstructie voor de politie en voor de Koninklijke marechaussee vastgesteld. Indien de militair van enig ander onderdeel van de krijgsmacht op grond van deze wet bijstand verleent is de ambtsinstructie van toepassing. In de ambtsinstructie worden regels gesteld ter uitvoering van de \n en \n. Bij of krachtens algemene maatregel van bestuur worden nadere regels gesteld omtrent maatregelen waaraan rechtens van hun vrijheid beroofde personen met het oog op hun insluiting kunnen worden onderworpen, voor zover dit noodzakelijk is in het belang van hun veiligheid of de veiligheid van anderen. Het vierde lid is van overeenkomstige toepassing op personen die ten behoeve van de hulpverlening aan hen zijn ondergebracht bij de politie of de Koninklijke marechaussee. De ambtenaren die door Onze Minister zijn aangewezen voor het vervoer van rechtens van hun vrijheid beroofde personen, kunnen de bevoegdheden, bedoeld in \n, uitoefenen, dan wel de maatregelen, bedoeld in het vierde lid, treffen, voor zover dit noodzakelijk is om te voorkomen dat de te vervoeren persoon zich onttrekt aan het op hem uitgeoefende toezicht. De eerste volzin is van toepassing voor zover de rechtens van hun vrijheid beroofde personen zijn ondergebracht bij de politie of de Koninklijke marechaussee. De voordracht voor de algemene maatregel van bestuur, bedoeld in het eerste en het vierde lid, geschiedt door Onze Minister in overeenstemming met Onze Minister van Defensie voor zover het de Koninklijke marechaussee betreft.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Bevoegdheden"
    },
    {
      "artikelNr": "10",
      "tekst": "Alle ambtenaren die zijn belast met een politietaak, verlenen elkaar wederkerig de nodige hulp en betrachten bij voortduring een eendrachtige samenwerking bij het uitvoeren van die taak. Zij verlenen elkaar zoveel mogelijk de gevraagde medewerking. Zij die op grond van de \n, en \n tot opsporing van strafbare feiten bevoegd zijn, werken samen met de politie. Bij algemene maatregel van bestuur kunnen regels worden gegeven over de samenwerking van de politie met de buitengewone opsporingsambtenaren, bedoeld in \n.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Bevoegdheden"
    },
    {
      "artikelNr": "11",
      "tekst": "Indien de politie in een gemeente optreedt ter handhaving van de openbare orde en ter uitvoering van de hulpverleningstaak, staat zij onder gezag van de burgemeester. De burgemeester kan de betrokken ambtenaren van politie de nodige aanwijzingen geven voor de vervulling van de in het eerste lid bedoelde taken.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Het gezag"
    },
    {
      "artikelNr": "12",
      "tekst": "Indien de politie optreedt ter strafrechtelijke handhaving van de rechtsorde, dan wel taken verricht ten dienste van de justitie, staat zij, tenzij in enige wet anders is bepaald, onder gezag van de officier van justitie. De officier van justitie kan de betrokken ambtenaren van politie de nodige aanwijzingen geven voor de vervulling van de in het eerste lid bedoelde taken.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Het gezag"
    },
    {
      "artikelNr": "13",
      "tekst": "De burgemeester en de officier van justitie overleggen regelmatig tezamen met het hoofd van het territoriale onderdeel van de regionale eenheid binnen welker grondgebied de gemeente geheel of ten dele valt, en zo nodig met de politiechef van een regionale eenheid, over de taakuitvoering van de politie en over het beleid ten aanzien van de taakuitvoering (driehoeksoverleg). In het driehoeksoverleg worden door de burgemeester en de officier van justitie afspraken gemaakt over de inzet van de politie ten behoeve van de handhaving van de openbare orde en de hulpverlening, onderscheidenlijk ten behoeve van de strafrechtelijke handhaving van de rechtsorde en de taken ten dienste van de justitie. De afspraken worden mede gemaakt op basis van de doelen, bedoeld in \n. Op verzoek van de burgemeester vindt het driehoeksoverleg plaats op gemeentelijk niveau. In het driehoeksoverleg worden door de burgemeester en de officier van justitie afspraken gemaakt over lokale prioriteiten en criminaliteitsbestrijding.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Het gezag"
    },
    {
      "artikelNr": "14",
      "tekst": "Voor zover de Koninklijke marechaussee in een gemeente optreedt ter handhaving van de openbare orde, staat zij onder gezag van de burgemeester. \n, is van overeenkomstige toepassing. Voor zover de Koninklijke marechaussee optreedt ter strafrechtelijke handhaving van de rechtsorde, dan wel taken verricht ten dienste van de justitie, staat zij, tenzij in enige wet anders is bepaald, onder gezag van de officier van justitie. \n, is van overeenkomstige toepassing. Indien de Koninklijke marechaussee optreedt als bedoeld in het eerste of tweede lid, neemt de commandant van de Koninklijke marechaussee deel aan het overleg, bedoeld in \n, tenzij sprake is van het verlenen van bijstand of assistentie aan de politie als bedoeld in \n, in welk geval de commandant van de Koninklijke marechaussee aan het overleg kan deelnemen. Het eerste en tweede lid zijn van overeenkomstige toepassing op de militair van enig ander onderdeel van de krijgsmacht, indien hij bijstand verleent.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Het gezag"
    },
    {
      "artikelNr": "15",
      "tekst": "De burgemeester is aan de gemeenteraad verantwoording schuldig over het door hem uitgeoefende gezag, bedoeld in de \n, en \n. is van toepassing. Onze Minister kan de burgemeesters en, in geval van een situatie als bedoeld in \n, de voorzitter van een veiligheidsregio, zoveel mogelijk na overleg met hen, algemene en bijzondere aanwijzingen geven met betrekking tot de handhaving van de openbare orde, voorzover dat noodzakelijk is in het belang van de veiligheid van de Staat of de betrekkingen van Nederland met andere mogendheden, dan wel met het oog op zwaarwegende belangen van de samenleving. De aanwijzingen worden zo enigszins mogelijk schriftelijk gegeven.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Het gezag"
    },
    {
      "artikelNr": "16",
      "tekst": "Onze Minister kan objecten en diensten aanwijzen waarvan bewaking of beveiliging door de politie noodzakelijk is in het belang van de veiligheid van de Staat of de betrekkingen van Nederland met andere mogendheden, dan wel met het oog op zwaarwegende belangen van de samenleving. De burgemeester draagt zorg voor de uitvoering van een besluit als bedoeld in het eerste lid, voor zover dat geschiedt ter handhaving van de openbare orde. De officier van justitie draagt zorg voor de uitvoering van een besluit als bedoeld in het eerste lid, voor zover dat geschiedt ter strafrechtelijke handhaving van de rechtsorde.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Het gezag"
    },
    {
      "artikelNr": "17",
      "tekst": "Ten behoeve van de toepassing van de \n, en \n, verstrekken de burgemeesters en Onze Minister elkaar de gewenste inlichtingen. Bij ministeriële regeling kunnen regels worden gesteld ter uitvoering van het eerste lid.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De uitvoering van de politietaak",
      "paragraaf": "Het gezag"
    },
    {
      "artikelNr": "49",
      "tekst": "Er is een rijksrecherche. De rijksrecherche heeft tot taak het doen van onderzoek in opdracht van het College van procureurs-generaal, naar feiten of gedragingen die mogelijk een strafbaar feit opleveren. Het College van procureurs-generaal kan de rijksrecherche belasten met een onderzoek als bedoeld in het eerste lid indien inzet van de rijksrecherche is aangewezen: Het College van procureurs-generaal stelt Onze Minister in kennis van een aanwijzing als bedoeld in het tweede lid, onder b.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De rijksrecherche"
    },
    {
      "artikelNr": "50",
      "tekst": "Het bepaalde bij of krachtens de \n, \n en \n is van overeenkomstige toepassing op de rijksrecherche. Bij ministeriële regeling kunnen regels omtrent de vereisten voor een goede taakuitvoering door de politie, gesteld krachtens \n, van overeenkomstige toepassing worden verklaard op de rijksrecherche.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De rijksrecherche"
    },
    {
      "artikelNr": "51",
      "tekst": "Het beheer van de rijksrecherche berust bij het College van procureurs-generaal.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De rijksrecherche"
    },
    {
      "artikelNr": "52",
      "tekst": "Het College van procureurs-generaal stelt ten minste eenmaal in de vier jaar een beleidsplan en jaarlijks een begroting, een financieel verslag en een jaarverslag met betrekking tot de rijksrecherche vast. Deze behoeven de goedkeuring van Onze Minister.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De rijksrecherche"
    },
    {
      "artikelNr": "53",
      "tekst": "De ambtenaren van de rijksrecherche worden aangesteld, geschorst en ontslagen door het College van procureurs-generaal. Het bepaalde krachtens \n, is van overeenkomstige toepassing op de ambtenaren van de rijksrecherche. De \n, \n, \n, \n, \n en \n en de \n, \n en \n zijn van overeenkomstige toepassing op de rijksrecherche.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De rijksrecherche"
    },
    {
      "artikelNr": "54",
      "tekst": "Bij algemene maatregel van bestuur kunnen regels worden gesteld over:",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De rijksrecherche"
    },
    {
      "artikelNr": "55",
      "tekst": "Bij ministeriële regeling kunnen regels worden gegeven over de samenwerking van de rijksrecherche met de politie. Bij regeling van Onze Minister in overeenstemming met Onze Minister van Defensie kunnen regels worden gegeven over de samenwerking van de rijksrecherche met de Koninklijke marechaussee.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De rijksrecherche"
    },
    {
      "artikelNr": "56",
      "tekst": "Indien naar het oordeel van het gezag, bedoeld in \n, of \n, een eenheid bijstand behoeft van andere eenheden, dan richt de politiechef een verzoek daartoe aan de korpschef. Behoudens in spoedeisende gevallen wordt het verzoek, bedoeld in het eerste lid, niet gedaan dan nadat het gezag de regioburgemeester in de gelegenheid heeft gesteld zijn zienswijze over het verzoek te geven. De korpschef bepaalt of en op welke wijze bijstand wordt verleend en stelt het gezag hiervan in kennis. Indien bijstand wordt geleverd, stelt de korpschef de regioburgemeesters van de bijstand ontvangende en bijstand leverende eenheden hiervan in kennis. Indien het in het eerste lid bedoelde verzoek geheel of gedeeltelijk wordt afgewezen, kan het gezag Onze Minister verzoeken de korpschef op te dragen alsnog in de gevraagde bijstand te voorzien. Behoeft een eenheid bijstand van andere eenheden voor een onderdeel van de politietaak dat op grond van de wet rechtstreeks onder verantwoordelijkheid van Onze Minister wordt uitgevoerd, dan bepaalt Onze Minister of en op welke wijze bijstand wordt verleend. Indien bijstand wordt geleverd, stelt hij de regioburgemeesters van de bijstand ontvangende en bijstand leverende eenheden hiervan in kennis.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Bijstand",
      "paragraaf": "Bijstand aan de politie"
    },
    {
      "artikelNr": "57",
      "tekst": "De Koninklijke marechaussee kan bijstand verlenen aan de politie. Behoeft de politie bijstand van de Koninklijke marechaussee, dan richt het gezag, bedoeld in \n, of \n, een verzoek daartoe aan Onze Minister. Onze Minister bepaalt, in overeenstemming met Onze Minister van Defensie, of en op welke wijze bijstand wordt verleend en stelt het gezag hiervan in kennis. Behoeft de politie bijstand van de Koninklijke Marechaussee voor een onderdeel van de politietaak dat op grond van de wet rechtstreeks onder verantwoordelijkheid van Onze Minister wordt uitgevoerd, dan bepaalt Onze Minister, in overeenstemming met Onze Minister van Defensie, of en op welke wijze bijstand wordt verleend.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Bijstand",
      "paragraaf": "Bijstand aan de politie"
    },
    {
      "artikelNr": "58",
      "tekst": "In bijzondere gevallen kunnen andere onderdelen van de krijgsmacht bijstand verlenen aan de politie. Daarbij kunnen door Onze Minister, in overeenstemming met Onze Minister van Defensie, nadere regels of beleidsregels worden gegeven over de uitoefening van bevoegdheden krachtens deze wet. Behoeft de politie bijstand van andere onderdelen van de krijgsmacht, dan richt het gezag, bedoeld in \n, of \n, een verzoek daartoe aan Onze Minister. Onze Minister bepaalt, in overeenstemming met Onze Minister van Defensie, of en op welke wijze bijstand wordt verleend en stelt het gezag hiervan in kennis. Behoeft de politie bijstand van andere onderdelen van de krijgsmacht voor een onderdeel van de politietaak dat op grond van de wet rechtstreeks onder verantwoordelijkheid van Onze Minister wordt uitgevoerd, dan bepaalt Onze Minister in overeenstemming met Onze Minister van Defensie, of en op welke wijze bijstand wordt verleend.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Bijstand",
      "paragraaf": "Bijstand aan de politie"
    },
    {
      "artikelNr": "59",
      "tekst": "Er zijn een of meer bijzondere bijstandseenheden bestaande uit personeel van de politie, de Koninklijke marechaussee of andere onderdelen van de krijgsmacht. Deze bijzondere bijstandseenheden worden belast met bij regeling van Onze Minister en Onze Minister van Defensie aangewezen bijzondere onderdelen van de politietaak. Behoeft de politie, de rijksrecherche of de Koninklijke marechaussee bijstand van een bijzondere bijstandseenheid als bedoeld in het eerste lid, dan richt het gezag als bedoeld in \n of \n, door tussenkomst van het College van procureurs-generaal, een verzoek daartoe aan Onze Minister. Indien bijstand door een bijzondere bijstandseenheid als bedoeld in het eerste lid nodig is, bepaalt Onze Minister of en op welke wijze die bijzondere bijstandseenheid wordt ingezet. Onze Minister stelt Onze Minister van Defensie onverwijld in kennis van de inzet. Behoeft de politie of de Koninklijke marechaussee bijstand van een bijzondere bijstandseenheid als bedoeld in het eerste lid voor de uitoefening van een onderdeel van de politietaak dat op grond van de wet rechtstreeks onder verantwoordelijkheid van Onze Minister wordt uitgevoerd, dan bepaalt Onze Minister of en op welke wijze de bijzondere bijstandseenheid wordt ingezet. Onze Minister kan algemene en bijzondere aanwijzingen geven aan het personeel, bedoeld in het eerste lid, dat de bijstand verleent. Onze Minister stelt Onze Minister van Defensie onverwijld in kennis van de inzet. Bij regeling van Onze Minister en Onze Minister van Defensie kunnen nadere regels worden gesteld omtrent de uitvoering van het tweede, derde en vierde lid, alsmede de organisatie van de bijzondere bijstandseenheden. Bij of krachtens algemene maatregel van bestuur op voordracht van Onze Minister en Onze Minister van Defensie kunnen regels worden gesteld over de bewapening, de uitrusting en de bekwaamheid van het personeel van de bijzondere bijstandseenheden.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Bijstand",
      "paragraaf": "Bijstand aan de politie"
    },
    {
      "artikelNr": "60",
      "tekst": "Behoeft de rijksrecherche bijstand van de politie, dan verstrekt het College van procureurs-generaal op aanvraag van de officier van justitie aan de korpschef de nodige opdrachten en stelt het Onze Minister daarvan in kennis.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Bijstand",
      "paragraaf": "Bijstand aan de rijksrecherche"
    },
    {
      "artikelNr": "61",
      "tekst": "De politie kan bijstand verlenen aan de Koninklijke marechaussee. Behoeft de Koninklijke marechaussee bijstand van de politie, dan richt het gezag, bedoeld in \n, een verzoek daartoe aan Onze Minister. Onze Minister bepaalt of en op welke wijze bijstand wordt verleend en stelt het gezag hiervan in kennis. Indien bijstand wordt geleverd, stelt hij Onze Minister van Defensie hiervan in kennis. Behoeft de Koninklijke marechaussee bijstand van de politie voor een onderdeel van de politietaak dat op grond van de wet rechtstreeks onder verantwoordelijkheid van Onze Minister wordt uitgevoerd, dan bepaalt Onze Minister of en op welke wijze bijstand wordt verleend. Onze Minister stelt Onze Minister van Defensie in kennis van de bijstand. Onze Minister kan algemene en bijzondere aanwijzingen geven aan de betrokken ambtenaren van politie, voor zover die bijstand verlenen aan de Koninklijke marechaussee bij de taken als bedoeld in \n.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Bijstand",
      "paragraaf": "Bijstand aan de Koninklijke marechaussee"
    },
    {
      "artikelNr": "62",
      "tekst": "In bijzondere gevallen kunnen andere onderdelen van de krijgsmacht bijstand verlenen aan de Koninklijke marechaussee. Daarbij kunnen door Onze Minister, in overeenstemming met Onze Minister van Defensie, nadere regels of beleidsregels worden gegeven over de uitoefening van bevoegdheden krachtens deze wet. Behoeft de Koninklijke marechaussee bijstand van andere onderdelen van de krijgsmacht, dan richt het gezag, bedoeld in \n, een verzoek daartoe aan Onze Minister. Onze Minister bepaalt, in overeenstemming met Onze Minister van Defensie, of en op welke wijze bijstand wordt verleend en stelt het gezag hiervan in kennis. Behoeft de Koninklijke marechaussee bijstand van andere onderdelen van de krijgsmacht voor een onderdeel van de politietaak dat op grond van de wet rechtstreeks onder verantwoordelijkheid van Onze Minister wordt uitgevoerd, dan bepaalt Onze Minister, in overeenstemming met Onze Minister van Defensie, of en op welke wijze de bijstand wordt verleend. Onze Minister kan algemene en bijzondere aanwijzingen geven aan de betrokken militairen van de andere onderdelen van de krijgsmacht, voor zover die bijstand verlenen aan de Koninklijke marechaussee bij de taken als bedoeld in \n.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Bijstand",
      "paragraaf": "Bijstand aan de Koninklijke marechaussee"
    },
    {
      "artikelNr": "65",
      "tekst": "De Inspectie Openbare Orde en Veiligheid, bedoeld in \n, is met het oog op een goede taakuitvoering door de politie en de Politieacademie belast met: De inspectie voert haar werkzaamheden uit onder gezag van Onze Minister. De korpschef en de directeur van de Politieacademie verlenen de inspectie de door deze verlangde ondersteuning bij de uitvoering van de werkzaamheden in het kader van het eerste lid.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Toezicht"
    },
    {
      "artikelNr": "66",
      "tekst": "De werkzaamheden die in het kader van \n, worden uitgevoerd, worden jaarlijks door Onze Minister vastgesteld. De inspectie rapporteert, gevraagd of ongevraagd, rechtstreeks aan Onze Minister. Onze Minister zendt de Staten-Generaal jaarlijks een door de inspectie opgesteld verslag van de werkzaamheden die in het kader van \n, worden uitgevoerd.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Toezicht"
    },
    {
      "artikelNr": "67",
      "tekst": "Met het toezicht bedoeld in \n, zijn belast de bij besluit van Onze Minister aangewezen ambtenaren van de inspectie. Van het besluit wordt mededeling gedaan door plaatsing in de Staatscourant.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Toezicht"
    },
    {
      "artikelNr": "67a",
      "tekst": "Met de behandeling van en advisering over klachten zijn belast een of meer commissies, bestaande uit onafhankelijke leden. Het eerste lid is niet van toepassing indien na behandeling door Onze Minister, Onze Minister van Defensie, het College van procureurs-generaal, de korpschef of de politiechef naar tevredenheid van de klager aan diens klacht tegemoet is gekomen.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De behandeling van klachten"
    },
    {
      "artikelNr": "68",
      "tekst": "Onze Minister stelt nadere regels vast over de behandeling van klachten over gedragingen van ambtenaren van politie. In de regels, bedoeld in het eerste lid, wordt voorzien in: is van toepassing op de behandeling van klachten als bedoeld in het tweede lid, onder a. Indien een commissie over de klacht zal adviseren, deelt degene die ingevolge \n verantwoordelijk is voor de behandeling van een klacht dit, in afwijking van \n, zo spoedig mogelijk aan de indiener van de klacht mede.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De behandeling van klachten"
    },
    {
      "artikelNr": "68a",
      "tekst": "Onze Minister stelt de regels, bedoeld in \n, vast ten aanzien van klachten over gedragingen van: , is van overeenkomstige toepassing. Bij ministeriële regeling worden de functies of de categorieën van personen als bedoeld in het eerste lid, onder b en c, aangewezen.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De behandeling van klachten"
    },
    {
      "artikelNr": "69",
      "tekst": "Onze Minister van Defensie stelt de regels, bedoeld in \n, vast ten aanzien van klachten over gedragingen van militairen van de Koninklijke marechaussee dan wel van enig ander onderdeel van de krijgsmacht, bij de uitvoering van hun in deze wet omschreven taken. , is van overeenkomstige toepassing.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De behandeling van klachten"
    },
    {
      "artikelNr": "70",
      "tekst": "De korpschef draagt zorg voor de behandeling van de klacht die is ingediend over een gedraging van een ambtenaar van politie die is tewerkgesteld bij een ondersteunende dienst. De politiechef van de regionale of landelijke eenheid draagt zorg voor de behandeling van de klacht die is ingediend over een gedraging van een ambtenaar van politie die bij die eenheid is tewerkgesteld. De korpschef draagt zorg voor de behandeling van een klacht die is ingediend over een gedraging van de politiechef. Het College van procureurs-generaal draagt zorg voor de behandeling van een klacht die is ingediend over een gedraging van een ambtenaar van de rijksrecherche. In afwijking van het eerste lid draagt de directeur van de Politieacademie zorg voor de behandeling van de klacht die is ingediend over een gedraging van een persoon die ten behoeve van de Politieacademie politieonderwijs ontwikkelt en verzorgt, kennis ontwikkelt, onderzoek verricht of onderwijsondersteunende werkzaamheden verricht of die werkzaamheden verricht binnen de staf van de Politieacademie. Onze Minister draagt zorg voor de behandeling van een klacht die is ingediend over een gedraging van de korpschef, de krachtens \n, aangewezen leden van de leiding van de politie, de directeur van de Politieacademie en zijn plaatsvervanger. Onze Minister van Defensie draagt zorg voor de behandeling van een klacht die is ingediend over een gedraging van een militair van de Koninklijke marechaussee dan wel van enig ander onderdeel van de krijgsmacht, bij de uitvoering van zijn in deze wet omschreven taken.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De behandeling van klachten"
    },
    {
      "artikelNr": "71",
      "tekst": "Een klacht over een gedraging van een ambtenaar van politie wordt ingediend bij de politiechef van de eenheid waar deze ambtenaar is tewerkgesteld. Een klacht als bedoeld in \n, wordt ingediend bij de korpschef. Een klacht over een gedraging van een ambtenaar van de rijksrecherche wordt ingediend bij het College van procureurs-generaal. Een klacht over een gedraging van de korpschef, de krachtens \n, aangewezen leden van de leiding van de politie, de directeur van de Politieacademie en zijn plaatsvervanger wordt ingediend bij Onze Minister. Een klacht over een gedraging van een persoon die ten behoeve van de Politieacademie politieonderwijs ontwikkelt en verzorgt, kennis ontwikkelt, onderzoek verricht of onderwijsondersteunende werkzaamheden verricht of die werkzaamheden verricht binnen de staf van de Politieacademie, wordt, in afwijking van het tweede lid, ingediend bij de directeur van de Politieacademie. Een klacht over een gedraging van een militair van de Koninklijke marechaussee dan wel van enig ander onderdeel van de krijgsmacht, bij de uitvoering van zijn in deze wet omschreven taken, wordt ingediend bij Onze Minister van Defensie. Tenzij reeds naar tevredenheid van de klager aan diens klacht tegemoet is gekomen, wordt van de klacht, onverwijld na de ontvangst ervan, afschrift gezonden aan de burgemeester van de gemeente waar de gedraging waarover wordt geklaagd heeft plaatsgevonden, alsmede aan de hoofdofficier van justitie van het arrondissement waarin de gemeente is gelegen waar de gedraging waarover wordt geklaagd, heeft plaatsgevonden. De burgemeester en de hoofdofficier van justitie worden in de gelegenheid gesteld over de klacht advies uit te brengen. De eerste en tweede volzin zijn niet van toepassing op de klacht die is ingediend over een gedraging van een persoon die ten behoeve van de Politieacademie politieonderwijs ontwikkelt en verzorgt, kennis ontwikkelt, onderzoek verricht of onderwijsondersteunende werkzaamheden verricht of die werkzaamheden verricht binnen de staf van de Politieacademie.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De behandeling van klachten"
    },
    {
      "artikelNr": "72",
      "tekst": "In afwijking van \n wordt de klacht afgehandeld binnen tien weken of, indien een commissie als bedoeld in \n, is belast met de behandeling van en advisering over de klacht, binnen veertien weken na de ontvangst van het klaagschrift.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De behandeling van klachten"
    },
    {
      "artikelNr": "73",
      "tekst": "Er is een Politieacademie. De Politieacademie heeft rechtspersoonlijkheid. De directeur van de Politieacademie is belast met de leiding en het beheer van de Politieacademie. Hij vertegenwoordigt de Politieacademie in en buiten rechte. De \n, en \n zijn niet van toepassing.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "74",
      "tekst": "De Politieacademie heeft tot taak: De Politieacademie verricht de in het eerste lid bedoelde taken ten behoeve van de politie. De politie neemt de in het eerste lid, onder a, bedoelde taken uitsluitend af bij de Politieacademie, onverminderd de taken van de Europese Politieacademie. De Politieacademie kan de in het eerste lid, bedoelde taken tevens uitvoeren ten behoeve van:",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "75",
      "tekst": "De Politieacademie kan, na instemming van Onze Minister, andere werkzaamheden uitvoeren, dan de in \n, bedoelde taken, mits die werkzaamheden samenhangen met de in dat lid bedoelde taken. De vergoeding van de kosten voor de werkzaamheden, bedoeld in het eerste lid, door de afnemers van deze werkzaamheden zijn verschuldigd aan Onze Minister. Bij ministeriële regeling kunnen nadere regels worden gesteld over de uit te voeren werkzaamheden, bedoeld in het eerste lid.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "76",
      "tekst": "De directeur van de Politieacademie en zijn plaatsvervanger worden benoemd, herbenoemd, geschorst en ontslagen bij koninklijk besluit. De \n en \n zijn van overeenkomstige toepassing op de plaatsvervanger. De directeur van de Politieacademie en zijn plaatsvervanger kunnen niet tevens lid zijn van de raad van advies van de Politieacademie. Bij de benoeming van de directeur van de Politieacademie en zijn plaatsvervanger wordt ervoor zorg gedragen dat expertise op het terrein van de politie, het onderwijs en onderzoek wordt gewaarborgd. De directeur van de Politieacademie en zijn plaatsvervanger worden benoemd voor een periode van ten hoogste zes jaar. Zij kunnen eenmaal worden herbenoemd.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "77",
      "tekst": "De Politieacademie heeft een raad van advies van de Politieacademie. De raad van advies van de Politieacademie adviseert de directeur van de Politieacademie desgevraagd of uit eigen beweging over de taakuitvoering door de Politieacademie. De directeur van de Politieacademie en zijn plaatsvervanger verstrekken de raad van advies van de Politieacademie desgevraagd alle gegevens en inlichtingen die deze voor de uitoefening van zijn taak nodig heeft.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "78",
      "tekst": "De raad van advies van de Politieacademie bestaat uit ten minste drie en ten hoogste vijf leden, waaronder een voorzitter. De \n, \n, \n, \n, \n, \n, en \n zijn van overeenkomstige toepassing op de raad van advies van de Politieacademie, met dien verstande dat hij het jaarverslag, bedoeld in artikel 18, eerste lid, van de Kaderwet zelfstandige bestuursorganen tezamen met het jaarverslag van de directeur van de Politieacademie kan uitbrengen. De raad van advies van de Politieacademie stelt bij reglement in ieder geval regels vast omtrent zijn werkwijze. Onze Minister kent de leden van de raad van advies van de Politieacademie, ten laste van de Politieacademie, een vergoeding toe voor hun werkzaamheden. De leden hebben aanspraak op vergoeding door de Politieacademie van de door hen in de uitoefening van hun functie gemaakte reis- en verblijfkosten.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "79",
      "tekst": "De voorzitter en de overige leden van de raad van advies van de Politieacademie worden benoemd, herbenoemd, geschorst en ontslagen bij koninklijk besluit. Bij de samenstelling van de raad van advies van de Politieacademie wordt ervoor zorg gedragen dat deskundigheid op het terrein van de politie, onderwijs en wetenschappelijk onderzoek wordt gewaarborgd. De leden hebben geen directe belangen bij de Politieacademie. Zij hebben zitting op persoonlijke titel en oefenen hun functie uit zonder last of ruggespraak. De leden worden benoemd voor een periode van ten hoogste vier jaar. Zij kunnen eenmaal worden herbenoemd.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "80",
      "tekst": "Ter ondersteuning van de raad van advies van de Politieacademie stelt de directeur van de Politieacademie sterkte feitelijk ter beschikking. De personen die werkzaam zijn ten behoeve van de raad van advies van de Politieacademie staan onder gezag van de raad van advies van de Politieacademie en leggen over hun werkzaamheden uitsluitend daaraan verantwoording af.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "81",
      "tekst": "Voor zover bij of krachtens dit hoofdstuk of de \n niet anders is bepaald, worden bij of krachtens de algemene maatregel van bestuur, bedoeld in \n, voor de directeur van de Politieacademie en zijn plaatsvervanger regels gesteld over de in dat lid bedoelde onderwerpen. Voor zover uit de \n niet anders voortvloeit, is \n, van overeenkomstige toepassing op de directeur van de Politieacademie en zijn plaatsvervanger. De \n, \n, \n, \n en de \n, \n en \n van deze wet alsmede \n zijn van overeenkomstige toepassing op de Politieacademie, met dien verstande dat: Bij de algemene maatregel van bestuur, bedoeld in \n, worden regels gesteld omtrent de titulaire rang van de directeur van de Politieacademie en zijn plaatsvervanger. Bij of krachtens de algemene maatregel van bestuur, bedoeld in \n, worden regels gesteld omtrent de kleding van de directeur van de Politieacademie en zijn plaatsvervanger.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "82",
      "tekst": "Er is een politieonderwijsraad. De politieonderwijsraad bestaat uit een oneven aantal van ten hoogste vijftien leden, onder wie de onafhankelijke voorzitter. De leden wijzen uit hun midden een plaatsvervangend voorzitter aan. In de politieonderwijsraad hebben, naast de voorzitter, in ieder geval als lid zitting: De leden van de politieonderwijsraad worden bij koninklijk besluit benoemd, herbenoemd, geschorst en ontslagen. De leden van de politieonderwijsraad worden benoemd voor een periode van zes jaren. Zij kunnen ten hoogste eenmaal worden herbenoemd. Onze Minister kan adviserende leden of waarnemers benoemen. Bij of krachtens algemene maatregel van bestuur worden nadere regels gesteld omtrent de organisatie en de werkwijze van de politieonderwijsraad.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijsraad"
    },
    {
      "artikelNr": "83",
      "tekst": "De korpschef stelt het door Onze Minister vastgestelde deel van de sterkte als bedoeld in \n, feitelijk ter beschikking aan de politieonderwijsraad voor de uitvoering van de taken, bedoeld in de \n, \n, en \n. Bij ministeriële regeling worden de functies of categorieën aangewezen van personen die op grond van het eerste lid feitelijk ter beschikking kunnen worden gesteld. \n, is van overeenkomstige toepassing op de voorzitter van de politieonderwijsraad ten aanzien van de personen, bedoeld in de eerste volzin. De personen die werkzaam zijn ten behoeve van de politieonderwijsraad staan onder gezag van de voorzitter van de politieonderwijsraad en leggen over hun werkzaamheden uitsluitend aan hem verantwoording af. \n, is van overeenkomstige toepassing.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijsraad"
    },
    {
      "artikelNr": "84",
      "tekst": "De politieonderwijsraad draagt bij aan het ontwikkelen en onderhouden van een kwalificatiestructuur als bedoeld in \n, gericht op de aansluiting en afstemming tussen het aanbod van politieopleidingen en de behoefte van de politie daaraan, mede in het licht van de arbeidsmarktperspectieven voor afgestudeerden, en mede gelet op van belang zijnde ontwikkelingen in internationaal verband. De politieonderwijsraad adviseert Onze Minister omtrent de eisen die worden gesteld aan de plaatsen waar de beroepspraktijkvorming wordt uitgevoerd. De politieonderwijsraad ziet toe op de aansluiting van de politieopleidingen op de \n en de \n. De politieonderwijsraad adviseert Onze Minister over de strategische onderzoeksagenda, bedoeld in \n. De politieonderwijsraad verzorgt de uitbesteding van het toegepast wetenschappelijk onderzoek, bedoeld in \n, en de begeleiding van dat onderzoek, die plaatsvinden onder verantwoordelijkheid van de directeur van de Politieacademie. De politieonderwijsraad geeft Onze Minister desgevraagd of uit eigen beweging zijn zienswijze.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijsraad"
    },
    {
      "artikelNr": "85",
      "tekst": "Het politieonderwijs is gericht op de verwerving van kennis, inzicht, vaardigheden en houding, nodig voor de uitoefening van de politietaak. Het politieonderwijs bevordert tevens de algemene vorming en de persoonlijke ontplooiing van de studenten en draagt bij tot hun maatschappelijk functioneren. Het politieonderwijs sluit aan bij de door de politie aangegeven behoefte.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijs"
    },
    {
      "artikelNr": "86",
      "tekst": "De Politieacademie biedt in samenwerking met de politie het politieonderwijs aan. Bij ministeriële regeling worden de opleidingen, bedoeld in \n, aangewezen, gehoord de korpschef en de directeur van de Politieacademie.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijs"
    },
    {
      "artikelNr": "87",
      "tekst": "Onze Minister draagt met het oog op de totstandkoming van een kwalificatiestructuur en de vaststelling van de daarop gebaseerde politieopleidingen zorg voor het vaststellen en onderhouden van een samenhangend en gedifferentieerd geheel van kwalificatiedossiers en bijbehorende kwalificaties. De politieonderwijsraad doet daartoe een voorstel. \n is van overeenkomstige toepassing op de vaststelling van de kwalificatiestructuur. Uit het voorstel, bedoeld in het eerste lid, tweede volzin, dient te blijken dat de politieonderwijsraad voldoende acht heeft geslagen op de aansluiting van de politieopleidingen bij de beroepspraktijk alsmede de opleidingen voortgezet onderwijs, de opleidingen voor middelbaar en hoger beroepsonderwijs en het wetenschappelijk onderwijs. Bij ministeriële regeling worden op basis van de kwalificatiestructuur de politieopleidingen aangewezen. In de regeling, bedoeld in het derde lid, wijst Onze Minister politieopleidingen aan waarvan een beroepspraktijkvorming deel uitmaakt. De beroepspraktijkvorming wordt verzorgd op grondslag van een overeenkomst, gesloten door de Politieacademie, de student en de politie. \n is van overeenkomstige toepassing op deze overeenkomst. Indien ten aanzien van bepaalde uitvoerende functies of taken bij of krachtens de wet vereisten zijn vastgesteld met betrekking tot de kwaliteiten op het gebied van kennis, inzicht, vaardigheden, houding, ervaring of persoonlijke eigenschappen waarover degenen die die functie of taak gaan vervullen, moeten beschikken, neemt Onze Minister deze vereisten in acht bij de vaststelling van de kwalificatiestructuur. De directeur van de Politieacademie draagt zorg voor de aanleg, het beheer en de bekendmaking van een centraal register politieopleidingen waarin de relatie met de kwalificatiestructuur en de onderliggende kwalificatiedossiers van de onderscheiden politieopleidingen zijn opgenomen.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijs"
    },
    {
      "artikelNr": "88",
      "tekst": "De directeur van de Politieacademie stelt de studieduur van de politieopleiding waarbij het niveau overeenkomt met een niveau als bedoeld in \n vast met inachtneming van de regels in \n.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijs"
    },
    {
      "artikelNr": "89",
      "tekst": "De directeur van de Politieacademie draagt er zorg voor dat de politieopleidingen zodanig zijn ingericht dat de studenten de kwalificaties binnen de vastgestelde studieduur kunnen bereiken en dat het onderwijsprogramma evenwichtig is ingedeeld, alsmede voldoende begeleide onderwijsuren en uren beroepspraktijkvorming omvat.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijs"
    },
    {
      "artikelNr": "90",
      "tekst": "De directeur van de Politieacademie stelt tijdig, ten behoeve van de studenten, voor elke politieopleiding en voor elke overige opleiding als bedoeld in \n, die wordt afgesloten met een examen een onderwijs- en examenregeling vast. De \n en \n zijn van overeenkomstige toepassing op de onderwijs- en examenregeling. De onderwijs- en examenregeling wordt door de directeur van de Politieacademie tijdig bekendgemaakt, zodanig dat de aanstaande student zich een adequaat beeld kan vormen van de inhoud en inrichting van het politieonderwijs en de examens.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijs"
    },
    {
      "artikelNr": "91",
      "tekst": "Elke politieopleiding wordt afgesloten met een examen. Overige door de Politieacademie verzorgde opleidingen kunnen worden afgesloten met een examen. Het examen omvat een onderzoek naar de kennis, het inzicht, de vaardigheden en de beroepshouding van de examinandus alsmede de beoordeling van de uitkomsten van dat onderzoek aan de hand van de vereisten in het kwalificatiedossier. De directeur van de Politieacademie geeft de studenten de gelegenheid een examen af te leggen. Het examen van een politieopleiding of overige opleiding waarvan een beroepspraktijkvorming deel uitmaakt, is eerst dan met goed gevolg afgesloten indien zowel de beroepspraktijkvorming als het overige deel van de politieopleiding met goed gevolg is afgesloten. Ten bewijze dat een examen met goed gevolg is afgelegd, wordt door de examencommissie een diploma, deeldiploma of certificaat uitgereikt, nadat de directeur van de Politieacademie heeft verklaard dat aan de procedurele eisen voor de afgifte is voldaan.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijs"
    },
    {
      "artikelNr": "92",
      "tekst": "Elke politieopleiding of groep van politieopleidingen en elke opleiding als bedoeld in \n, die wordt afgesloten met een examen, of groep van dergelijke opleidingen aan de Politieacademie heeft een examencommissie. \n is op de examencommissie van toepassing. De directeur van de Politieacademie stelt de examencommissie in en benoemt de leden van de examencommissie. Op de benoeming, samenstelling, taken en bevoegdheden van de examencommissie zijn de \n en \n van overeenkomstige toepassing. De leden van de examencommissie oefenen hun taak uit zonder last of ruggespraak. Voor het afnemen van examens en het vaststellen van de uitslag daarvan wijst de examencommissie examinatoren aan. De examinatoren verstrekken de examencommissie de gevraagde inlichtingen.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijs"
    },
    {
      "artikelNr": "93",
      "tekst": "De directeur van de Politieacademie stelt een commissie van beroep voor de examens in. \n is van overeenkomstige toepassing op de leden van de commissie. De commissie oordeelt over beslissingen van de directeur van de Politieacademie ter uitvoering van de \n, en \n, de examencommissie of de examinatoren. De \n, \n, en \n zijn van toepassing op de commissie. De leden van de commissie van beroep voor de examens oefenen hun taak uit zonder last of ruggespraak. De leden van de examencommissie en examinatoren verstrekken aan de commissie de inlichtingen die zij voor de uitvoering van haar taak nodig oordeelt.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Politieonderwijs"
    },
    {
      "artikelNr": "94",
      "tekst": "Onze Minister stelt minimaal eenmaal in de vier jaar de strategische onderzoeksagenda vast. De strategische onderzoeksagenda omvat de strategische thema’s voor het toegepast wetenschappelijk onderzoek dat door de Politieacademie wordt uitgevoerd en voor het toegepast wetenschappelijk onderzoek dat wordt uitbesteed. De strategische onderzoeksagenda sluit aan op de politiepraktijk.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Onderzoek"
    },
    {
      "artikelNr": "95",
      "tekst": "De directeur van de Politieacademie stelt jaarlijks, op basis van de in \n bedoelde strategische onderzoeksagenda het onderzoeksprogramma van de Politieacademie vast. Het onderzoeksprogramma omvat in ieder geval een beschrijving van het toegepast wetenschappelijke onderzoek dat door de Politieacademie wordt uitgevoerd en de uit te besteden toegepast wetenschappelijke onderzoeken. Het onderzoeksprogramma bevat een meerjarenprogramma voor de drie jaren volgend op het programmajaar. Naast het onderzoeksprogramma kan de Politieacademie ander toegepast wetenschappelijk onderzoek verrichten.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Onderzoek"
    },
    {
      "artikelNr": "96",
      "tekst": "De korpschef stelt het door Onze Minister vastgestelde deel van de sterkte en middelen als bedoeld in \n, feitelijk ter beschikking aan de Politieacademie voor de uitvoering van de taken, bedoeld in de \n, en \n. Bij of krachtens algemene maatregel van bestuur worden eisen gesteld aan de sterkte en middelen die aan de Politieacademie feitelijk ter beschikking worden gesteld en regels gesteld omtrent de door de directeur van de Politieacademie te stellen behoefte aan sterkte en middelen.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Beheer, planning en bekostiging"
    },
    {
      "artikelNr": "97",
      "tekst": "De directeur van de Politieacademie doet een aanbeveling voor en heeft een instemmingsrecht bij: De directeur van de Politieacademie heeft een instemmingsrecht bij: Bij ministeriële regeling worden de functies of de categorieën van personen als bedoeld in de eerste lid, onder a en b, en tweede lid, onder b, aangewezen. De directeur van de Politieacademie draagt er zorg voor dat de personen die werkzaam zijn ten behoeve van de Politieacademie in de gelegenheid worden gesteld de aan hun aanstelling als ambtenaar van politie verbonden rechten en verplichtingen na te komen.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Beheer, planning en bekostiging"
    },
    {
      "artikelNr": "98",
      "tekst": "De directeur van de Politieacademie stelt een bestuursreglement vast. In het bestuursreglement worden ten minste vastgelegd:",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Beheer, planning en bekostiging"
    },
    {
      "artikelNr": "99",
      "tekst": "Onze Minister stelt jaarlijks ten laste van de begroting van zijn ministerie bijdragen ter beschikking aan de Politieacademie voor de bekostiging van: De Politieacademie gebruikt de geldmiddelen, bedoeld in het eerste lid, uitsluitend ter vervulling van de in het eerste lid bedoelde kosten. Het is de Politieacademie verboden: Bij of krachtens algemene maatregel van bestuur op voordracht van Onze Minister in overeenstemming met Onze Minister van Financiën worden regels worden gesteld over het financieel beheer van de Politieacademie.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Beheer, planning en bekostiging"
    },
    {
      "artikelNr": "100",
      "tekst": "De directeur van de Politieacademie stelt ten minste eenmaal in de vier jaar een beleidsplan vast. Het beleidsplan wordt voor 15 november aan Onze Minister gezonden. De directeur van de Politieacademie stelt jaarlijks een meerjarenraming vast voor vier op het begrotingsjaar volgende jaren. De meerjarenraming wordt tegelijk met de begroting, bedoeld in \n, aan Onze Minister toegezonden. De directeur van de Politieacademie stelt jaarlijks een jaarplan vast voor de Politieacademie. Het jaarplan wordt voor 1 juni aan Onze Minister gezonden. De stukken, bedoeld in het eerste en tweede lid, worden algemeen verkrijgbaar gesteld.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Beheer, planning en bekostiging"
    },
    {
      "artikelNr": "101",
      "tekst": "Onze Minister, de korpschef en de directeur van de Politieacademie voeren ten minste viermaal per jaar overleg. In het overleg wordt gesproken over de werking van de regels bij of krachtens dit hoofdstuk, waaronder in ieder geval:",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Beheer, planning en bekostiging"
    },
    {
      "artikelNr": "102",
      "tekst": "De directeur van de Politieacademie draagt er zorg voor dat, zoveel mogelijk in samenwerking met andere onderwijsinstellingen, wordt voorzien in een regelmatige beoordeling, mede door onafhankelijke deskundigen, van de kwaliteit van de werkzaamheden van de Politieacademie. \n is van overeenkomstige toepassing op de directeur van de Politieacademie. Onze Minister ziet toe op de uitvoering van het eerste lid. Bij ministeriële regeling kunnen regels worden gesteld omtrent het eerste lid.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "De Politieacademie en de politieonderwijsraad",
      "paragraaf": "Beheer, planning en bekostiging"
    },
    {
      "artikelNr": "103",
      "tekst": "Onze Minister zendt binnen vijf jaar na inwerkingtreding van deze wet aan de Staten-Generaal een verslag over de doeltreffendheid en de effecten van deze wet in de praktijk, met uitzondering van \n. In afwijking van het eerste lid zendt Onze Minister binnen drie jaar na inwerkingtreding van deze wet aan de Staten-Generaal een verslag over de doeltreffendheid en de effecten van deze wet in de praktijk in de regionale eenheid in de arrondissementen, bedoeld in de \n en \n.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "104",
      "tekst": "De artikelen van deze wet treden in werking op een bij koninklijk besluit te bepalen tijdstip, dat voor de verschillende artikelen of onderdelen daarvan verschillend kan worden vastgesteld.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "105",
      "tekst": "Deze wet wordt aangehaald als: Politiewet, met vermelding van het jaartal van het Staatsblad waarin zij wordt geplaatst.",
      "wetNaam": "Politiewet 2012",
      "bron": "Politiewet 2012",
      "hoofdstuk": "Slotbepalingen"
    }
  ],
  "metadata": {
    "bronFormaat": "BWB",
    "verwerkingsDatum": "2025-07-05",
    "optimizedVersion": "1.0",
    "aantalArtikelen": 75
  }
}