{
  "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
  "citeertitel": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
  "intitule": "Besluit van 26 juli 1990, houdende vaststelling van een nieuw Reglement verkeersregels en verkeerstekens",
  "url": "https://wetten.overheid.nl/",
  "categorie": "Wetgeving – nationaal",
  "scope": "NL",
  "laatstGewijzigd": "2025-07-04",
  "artikelen": [
    {
      "artikelNr": "1",
      "tekst": "In dit besluit en de daarop berustende bepalingen wordt verstaan onder: : autobus, ten aanzien waarvan uit een aantekening op het kentekenbewijs of uit het kentekenregister blijkt dat hij zodanig is ingericht dat hij in aanmerking komt voor een maximumsnelheid van 100 kilometer per uur.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Begripsbepalingen"
    },
    {
      "artikelNr": "1a",
      "tekst": "Onder de vermelding in dit besluit van een EG-richtlijn of VN/ECE-reglement wordt verstaan hetgeen daaronder wordt begrepen in \n, met inbegrip van de ingevolge \n bekendgemaakte wijzigingen. \n is van overeenkomstige toepassing.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Begripsbepalingen"
    },
    {
      "artikelNr": "2",
      "tekst": "De regels van dit besluit betreffende voetgangers zijn mede van toepassing op bestuurders van een gehandicaptenvoertuig, indien zij van een voetpad of trottoir gebruik maken of van het ene naar het andere voetpad of trottoir oversteken. De regels van dit besluit betreffende voetgangers zijn voorts mede van toepassing op personen die te voet een motorfiets, bromfiets of fiets aan de hand meevoeren, alsmede op personen die zich verplaatsen met behulp van voorwerpen, niet zijnde voertuigen. De regels van dit besluit betreffende wagens zijn mede van toepassing op door voetgangers gevormde colonnes, optochten en uitvaartstoeten voor zover deze de rijbaan volgen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Begripsbepalingen"
    },
    {
      "artikelNr": "2a",
      "tekst": "De regels van dit besluit betreffende motorvoertuigen en bestuurders en passagiers van motorvoertuigen zijn, in plaats van de regels betreffende bromfietsen, bromfietsers en passagiers van bromfietsen, mede van toepassing op brommobielen en bestuurders en passagiers van brommobielen, tenzij anders is bepaald.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Begripsbepalingen"
    },
    {
      "artikelNr": "2b",
      "tekst": "De regels van dit besluit betreffende fietsen en fietsers zijn, in plaats van de regels betreffende bromfietsen en bromfietsers, mede van toepassing op snorfietsen en snorfietsers, tenzij anders is bepaald.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Begripsbepalingen"
    },
    {
      "artikelNr": "3",
      "tekst": "Bestuurders zijn verplicht zoveel mogelijk rechts te houden. Fietsers mogen met zijn tweeën naast elkaar rijden. Dit geldt niet voor snorfietsers.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Plaats op de weg"
    },
    {
      "artikelNr": "4",
      "tekst": "Voetgangers gebruiken het trottoir of het voetpad. Zij gebruiken het fietspad of het fiets/bromfietspad indien trottoir en voetpad ontbreken. Zij gebruiken de berm of de uiterste zijde van de rijbaan, indien ook een fietspad of een fiets/bromfietspad ontbreekt. In afwijking van het eerste en het tweede lid gebruiken personen die zich verplaatsen met behulp van voorwerpen, niet zijnde voertuigen, het fietspad, het fiets/bromfietspad, het trottoir of het voetpad. Zij gebruiken de rijbaan indien een fietspad, een fiets/bromfietspad, een trottoir of een voetpad ontbreekt.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Plaats op de weg"
    },
    {
      "artikelNr": "5",
      "tekst": "Fietsers gebruiken het verplichte fietspad of het fiets/bromfietspad. Zij gebruiken de rijbaan indien een verplicht fietspad of een fiets/bromfietspad ontbreekt. Zij mogen het onverplichte fietspad gebruiken. Bestuurders van snorfietsen uitgerust met een verbrandingsmotor mogen het onverplichte fietspad slechts gebruiken met uitgeschakelde motor. Bestuurders van fietsen op meer dan twee wielen die met inbegrip van de lading breder zijn dan 0,75 meter en van fietsen met aanhangwagen die met inbegrip van de lading breder zijn dan 0,75 meter mogen de rijbaan gebruiken. Bestuurders vanaf 16 jaar van snorfietsen als bedoeld in \n mogen het trottoir en het voetpad gebruiken indien zij beschikken over een gehandicaptenparkeerkaart of een bij ministeriële regeling aangewezen kaart ten behoeve van het vervoer van gehandicapten. Bestuurders jonger dan 16 jaar van snorfietsen als bedoeld in \n gebruiken het trottoir of het voetpad indien zij beschikken over een gehandicaptenparkeerkaart of een bij ministeriële regeling aangewezen kaart ten behoeve van het vervoer van gehandicapten. Het eerste lid, het tweede lid en het vierde lid gelden niet voor bestuurders als bedoeld in het zesde lid. Bestuurders van snorfietsen gebruiken de rijbaan indien dit bij verkeersbesluit, bedoeld in \n, is bepaald en bij het verkeersteken dat het verplichte fietspad aangeeft een onderbord dit aanduidt. Het achtste lid is niet van toepassing op snorfietsen als bedoeld in \n en op bestuurders van snorfietsen zijnde bestuurders als bedoeld in het vijfde en zesde lid van dit artikel.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Plaats op de weg"
    },
    {
      "artikelNr": "6",
      "tekst": "Bromfietsers gebruiken het fiets/bromfietspad. Zij gebruiken de rijbaan indien een fiets/bromfietspad ontbreekt. Bestuurders van bromfietsen op meer dan twee wielen en bromfietsen met aanhangwagen, die met inbegrip van de lading breder zijn dan 0,75 meter, gebruiken de rijbaan.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Plaats op de weg"
    },
    {
      "artikelNr": "7",
      "tekst": "Bestuurders van een gehandicaptenvoertuig gebruiken het trottoir, het voetpad, het fietspad, het fiets/bromfietspad of de rijbaan.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Plaats op de weg"
    },
    {
      "artikelNr": "8",
      "tekst": "Ruiters gebruiken het ruiterpad. Zij gebruiken de berm of de rijbaan indien een ruiterpad ontbreekt.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Plaats op de weg"
    },
    {
      "artikelNr": "9",
      "tekst": "Voetgangers mogen de rijbaan gebruiken, indien zij een colonne, een optocht of een uitvaartstoet vormen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Plaats op de weg"
    },
    {
      "artikelNr": "10",
      "tekst": "Andere bestuurders dan die genoemd in de \n gebruiken de rijbaan. Deze bestuurders en voetgangers die een aanhangwagen voortbewegen die kennelijk bestemd is om door een motorvoertuig te worden voortbewogen, mogen voor het parkeren van hun voertuig tevens andere weggedeelten gebruiken, behalve het trottoir, het voetpad, het fietspad, het fiets/bromfietspad of het ruiterpad. Andere bestuurders dan fietsers en bestuurders van een gehandicaptenvoertuig mogen fietsstroken met doorgetrokken strepen niet gebruiken.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Plaats op de weg"
    },
    {
      "artikelNr": "11",
      "tekst": "Inhalen geschiedt links. Bestuurders die links voorgesorteerd hebben en te kennen hebben gegeven dat zij naar links willen afslaan, worden rechts ingehaald. Fietsers dienen elkaar links in te halen; zij mogen andere bestuurders rechts inhalen. Bestuurders die zich rechts van een blokmarkering bevinden mogen bestuurders die zich links van deze markering bevinden rechts inhalen. Bestuurders mogen trams rechts inhalen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Inhalen"
    },
    {
      "artikelNr": "12",
      "tekst": "Het is verboden een voertuig vlak voor of op een voetgangersoversteekplaats in te halen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Inhalen"
    },
    {
      "artikelNr": "13",
      "tekst": "Bij fileverkeer behoeft, indien de rijbaan is verdeeld in rijstroken in dezelfde richting, niet de meest rechts gelegen rijstrook te worden gevolgd. Files mogen aan de rechterzijde worden ingehaald.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Files"
    },
    {
      "artikelNr": "14",
      "tekst": "Bestuurders mogen een kruispunt niet blokkeren.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Oprijden van kruispunten"
    },
    {
      "artikelNr": "15",
      "tekst": "Op kruispunten verlenen bestuurders voorrang aan voor hen van rechts komende bestuurders. Op deze regel gelden de volgende uitzonderingen:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Verlenen van voorrang"
    },
    {
      "artikelNr": "15a",
      "tekst": "Weggebruikers mogen een overweg opgaan, indien zij direct kunnen doorgaan en de overweg geheel kunnen vrijmaken. Bij overwegen laten weggebruikers een spoorvoertuig voorgaan en laten daarbij de overweg geheel vrij.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gedrag bij overwegen"
    },
    {
      "artikelNr": "16",
      "tekst": "Weggebruikers mogen militaire colonnes en uitvaartstoeten van motorvoertuigen niet doorsnijden.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Doorsnijden militaire colonnes en uitvaartstoeten van motorvoertuigen"
    },
    {
      "artikelNr": "17",
      "tekst": "Bestuurders die willen afslaan, mogen voorsorteren door: Bestuurders moeten alvorens af te slaan een teken met hun richtingaanwijzer of met hun arm geven.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Afslaan"
    },
    {
      "artikelNr": "18",
      "tekst": "Bestuurders die afslaan, moeten het verkeer dat hen op dezelfde weg tegemoet komt of dat op dezelfde weg zich naast dan wel links of rechts dicht achter hen bevindt, voor laten gaan. Bestuurders die naar links afslaan, moeten tegemoetkomende bestuurders die op hetzelfde kruispunt naar rechts afslaan voor laten gaan. Het eerste en het tweede lid gelden niet voor bestuurders van een tram.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Afslaan"
    },
    {
      "artikelNr": "19",
      "tekst": "De bestuurder moet in staat zijn zijn voertuig tot stilstand te brengen binnen de afstand waarover hij de weg kan overzien en waarover deze vrij is.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Maximumsnelheid"
    },
    {
      "artikelNr": "20",
      "tekst": "Binnen de bebouwde kom gelden de volgende maximumsnelheden:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Maximumsnelheid"
    },
    {
      "artikelNr": "21",
      "tekst": "Buiten de bebouwde kom gelden de volgende maximumsnelheden:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Maximumsnelheid"
    },
    {
      "artikelNr": "22",
      "tekst": "Voor zover niet ingevolge andere artikelen van dit besluit een lagere maximumsnelheid geldt, gelden voor de volgende voertuigen de volgende bijzondere maximumsnelheden:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Maximumsnelheid"
    },
    {
      "artikelNr": "22a",
      "tekst": "Voor zover niet ingevolge andere artikelen van dit besluit een lagere maximumsnelheid geldt, geldt als maximumsnelheid voor landbouw- en bosbouwtrekkers, motorrijtuigen met beperkte snelheid en mobiele machines, al dan niet met aanhangwagen: 25 km per uur. In afwijking van het eerste lid geldt, voor zover niet ingevolge andere artikelen van dit besluit een lagere maximumsnelheid geldt, als maximumsnelheid voor landbouw- en bosbouwtrekkers, motorrijtuigen met beperkte snelheid en mobiele machines, al dan niet met aanhangwagen, op wegen: 40 km per uur.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Maximumsnelheid"
    },
    {
      "artikelNr": "23",
      "tekst": "De bestuurder mag zijn voertuig niet laten stilstaan: Onderdeel \n van het eerste lid geldt niet voor het onmiddellijk laten in- en uitstappen van passagiers.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Stilstaan"
    },
    {
      "artikelNr": "24",
      "tekst": "De bestuurder mag zijn voertuig niet parkeren: Indien onder de verkeersborden E4 tot en met E8, E12 en E13 van \n, op een onderbord dagen of uren zijn vermeld, gelden de uit het bord of onderbord voortvloeiende geboden of verboden slechts gedurende de aangegeven dagen of uren. De bestuurder mag zijn voertuig niet dubbel parkeren. Indien een parkeergelegenheid, aangeduid met een van de verkeersborden E4 tot en met E10, E12 of E13 van \n, is voorzien van parkeervakken, mag slechts in die vakken worden geparkeerd.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Parkeren"
    },
    {
      "artikelNr": "25",
      "tekst": "Het is verboden in een parkeerschijf-zone te parkeren, behalve op parkeerplaatsen die als zodanig zijn aangeduid of aangegeven of plaatsen die zijn voorzien van een blauwe streep. Op plaatsen die zijn voorzien van een blauwe streep is het parkeren van een motorvoertuig op meer dan twee wielen slechts toegestaan indien het motorvoertuig is voorzien van een duidelijk zichtbare parkeerschijf. Indien het motorvoertuig is voorzien van een voorruit, wordt de parkeerschijf achter de voorruit geplaatst. Op de parkeerschijf staat aan de getoonde zijde slechts één cijferreeks, die een aanduiding geeft van de kalenderuren, en die vanaf het begin van het parkeren in duidelijk leesbare cijfers tegen een contrasterende achtergrond in hele of halve uren het tijdstip weergeeft waarop met het parkeren is begonnen. Een parkeerschijf voorzien van een mechanisme dat tijdens het parkeren het tijdstip van aankomst automatisch verschuift, mag niet worden gebruikt. Bij het instellen mag het tijdstip van aankomst naar boven worden afgerond op het eerstvolgende hele of halve uur. De toegestane parkeerduur mag niet zijn verstreken. Indien op een onderbord dagen of uren zijn vermeld, gelden het tweede tot en met het vierde lid slechts gedurende die dagen of uren.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Parkeren"
    },
    {
      "artikelNr": "26",
      "tekst": "Op een gehandicaptenparkeerplaats mag slechts worden geparkeerd: Indien op een onderbord een maximale parkeerduur is vermeld, is \n, van overeenkomstige toepassing, met dien verstande dat de parkeerplaats niet hoeft te zijn voorzien van een blauwe streep.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Parkeren"
    },
    {
      "artikelNr": "27",
      "tekst": "Fietsen en bromfietsen worden geplaatst op het trottoir, op het voetpad of in de berm dan wel op andere door het bevoegde gezag aangewezen plaatsen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Het plaatsen van fietsen en bromfietsen"
    },
    {
      "artikelNr": "28",
      "tekst": "Bestuurders mogen slechts geluidssignalen en knippersignalen geven ter afwending van dreigend gevaar.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Signalen en herkenningstekens"
    },
    {
      "artikelNr": "29",
      "tekst": "Bestuurders van motorvoertuigen in gebruik bij politie en brandweer, motorvoertuigen in gebruik bij diensten voor spoedeisende medische hulpverlening, en motorvoertuigen van andere door Onze Minister aangewezen hulpverleningsdiensten voeren blauw zwaai-, flits- of knipperlicht en een tweetonige hoorn om kenbaar te maken dat zij een dringende taak vervullen. De in het eerste lid genoemde bestuurders mogen aanvullend op de in dat lid bedoelde verlichting overdag knipperende koplampen voeren. Bij ministeriële regeling kunnen voorschriften worden vastgesteld betreffende het blauwe zwaai-, flits- of knipperlicht, de tweetonige hoorn en de knipperende koplampen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Signalen en herkenningstekens"
    },
    {
      "artikelNr": "30",
      "tekst": "Bestuurders van motorvoertuigen die voor nader aan te geven werkzaamheden worden gebruikt, voeren onder nader aan te geven omstandigheden geel of groen zwaai-, flits- of knipperlicht. De in \n, genoemde bestuurders voeren in die gevallen geel of groen zwaai-, flits- of knipperlicht in plaats van blauw zwaai-, flits- of knipperlicht. De bestuurder van het motorvoertuig die als eerste of enige de plek bereikt om de daar aan hem opgedragen taak uit te voeren, mag in plaats van dat licht, blauw zwaai-, flits- of knipperlicht voeren. Bij ministeriële regeling worden voorschriften vastgesteld betreffende het geel of groen zwaai-, flits- of knipperlicht en de werkzaamheden en omstandigheden waarbij deze signalen worden gevoerd.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Signalen en herkenningstekens"
    },
    {
      "artikelNr": "30a",
      "tekst": "Bestuurders van de in \n, bedoelde motorvoertuigen mogen onder nader aan te geven omstandigheden extra richtingaanwijzers voeren. Bij ministeriële regeling kunnen voorschriften worden vastgesteld betreffende de in het eerste lid bedoelde richtingaanwijzers en de omstandigheden waarin deze worden gebruikt.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Signalen en herkenningstekens"
    },
    {
      "artikelNr": "30b",
      "tekst": "De \n zijn niet van toepassing op Belgische en Duitse motorvoertuigen in gebruik bij politie en brandweer, in gebruik bij diensten voor spoedeisende hulpverlening alsmede motorvoertuigen van Belgische en Duitse hulpverleningsdiensten, aangewezen bij of krachtens \n, mits deze voertuigen elk de signalen voeren overeenkomstig de voor hen in hun eigen land geldende wettelijke regels.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Signalen en herkenningstekens"
    },
    {
      "artikelNr": "30c",
      "tekst": "De motorvoertuigen die onderdeel uitmaken van een uitvaartstoet van motorvoertuigen voeren een herkenningsteken. Bij ministeriële regeling worden regels gesteld over het herkenningsteken en de wijze waarop dit wordt gevoerd.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Signalen en herkenningstekens"
    },
    {
      "artikelNr": "31",
      "tekst": "Signalen mogen niet worden gegeven en de in \n bedoelde herkenningstekens mogen niet worden gevoerd in andere gevallen of op andere wijze dan bij of krachtens de artikelen in deze paragraaf is bepaald.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Signalen en herkenningstekens"
    },
    {
      "artikelNr": "32",
      "tekst": "Bestuurders van een motorvoertuig, een bromfiets, een snorfiets, niet zijnde een bromfiets als bedoeld in \n, een gehandicaptenvoertuig dat is uitgerust met een verbrandingsmotor, of een gehandicaptenvoertuig dat is uitgerust met een elektromotor en voorzien van een gesloten carrosserie, voeren bij dag, indien het zicht ernstig wordt belemmerd, en bij nacht dimlicht. Bestuurders van een gehandicaptenvoertuig dat is uitgerust met een elektromotor en niet is voorzien van een gesloten carrosserie voeren alsdan de in \n bedoelde lichten. Het voeren van groot licht in plaats van dimlicht is toegestaan behoudens in de volgende gevallen: Achterlicht en de verlichting van de achterkentekenplaat moeten steeds gelijktijdig met groot licht, dimlicht, stadslicht of mistlicht branden.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het rijden"
    },
    {
      "artikelNr": "33",
      "tekst": "Gekoppelde aanhangwagens moeten bij dag, indien het zicht ernstig wordt belemmerd, en bij nacht achterlicht, verlichting van de achterkentekenplaat en het in de \n voorgeschreven stadslicht voeren.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het rijden"
    },
    {
      "artikelNr": "34",
      "tekst": "Bij mist, sneeuwval of regen, die het zicht ernstig belemmert, mogen bestuurders van een motorvoertuig en van een gehandicaptenvoertuig mistlicht aan de voorzijde voeren. In dat geval hoeven die bestuurders geen dimlicht te voeren. Bij mist of sneeuwval, die het zicht beperkt tot een afstand van minder dan 50 meter mag mistachterlicht worden gevoerd.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het rijden"
    },
    {
      "artikelNr": "35",
      "tekst": "Fietsers voeren tijdens het rijden bij nacht of bij dag indien het zicht ernstig wordt belemmerd, verlichting overeenkomstig het tweede tot en met het vierde lid. Een fiets op twee wielen en een fiets op drie wielen met één voorwiel moeten zijn voorzien van een wit of geel licht dat aan de voorzijde wordt gevoerd, tenzij de bestuurder een wit of geel licht voert op zijn borst. Op een fiets op meer dan twee wielen met twee voorwielen moeten aan de voorzijde twee witte of twee gele symmetrisch links en rechts van het midden bevestigde lichten worden gevoerd. Een fiets moet zijn voorzien van een rood achterlicht dat aan de achterzijde wordt gevoerd, tenzij de bestuurder of een achter de bestuurder gezeten passagier een rood licht voert op zijn rug. Een fiets mag zijn voorzien van twee ambergeel licht stralende richtingaanwijzers aan de voorzijde en twee aan de achterzijde. Er mogen niet meer lichten worden gevoerd op een fiets, door de bestuurder daarvan of door een achter de bestuurder gezeten passagier dan de in het tweede tot en met vijfde lid genoemde lichten.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het rijden"
    },
    {
      "artikelNr": "35a",
      "tekst": "De in \n bedoelde verlichting mag andere weggebruikers niet verblinden. De in \n, bedoelde verlichting mag niet knipperen. De in \n, bedoelde verlichting moet:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het rijden"
    },
    {
      "artikelNr": "35b",
      "tekst": "Bestuurders van een wagen voeren bij dag, indien het zicht ernstig wordt belemmerd, of bij nacht voor- en achterlicht. Bestuurders van een gehandicaptenvoertuig, dat niet is uitgerust met een motor, voeren bij dag, indien het zicht ernstig wordt belemmerd, of bij nacht voor- en achterlicht indien zij gebruik maken van de rijbaan, het fietspad of het fiets-/bromfietspad.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het rijden"
    },
    {
      "artikelNr": "35c",
      "tekst": "De \n, en \n zijn van overeenkomstige toepassing op bestuurders van snorfietsen, zijnde bromfietsen als bedoeld in \n.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het rijden"
    },
    {
      "artikelNr": "36",
      "tekst": "Ruiters en geleiders van rij- of trekdieren en vee moeten bij dag, indien het zicht ernstig wordt belemmerd, en bij nacht een lantaarn meevoeren die naar voren wit of geel licht en naar achteren rood licht moet stralen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het rijden"
    },
    {
      "artikelNr": "37",
      "tekst": "Door voetgangers gevormde colonnes en optochten moeten buiten de bebouwde kom bij dag, indien het zicht ernstig wordt belemmerd, en bij nacht aan de linker voorzijde een naar alle zijden wit of geel licht uitstralende lantaarn en aan de linker achterzijde een naar alle zijden rood licht uitstralende lantaarn meevoeren.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het rijden"
    },
    {
      "artikelNr": "38",
      "tekst": "Bestuurders van een motorvoertuig op meer dan twee wielen, die buiten de bebouwde kom stilstaan op de rijbaan en op langs autosnelwegen en autowegen gelegen parkeerstroken, parkeerhavens, vluchtstroken en vluchthavens moeten bij dag, indien het zicht ernstig wordt belemmerd, en bij nacht stadslicht en achterlicht voeren.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het stilstaan"
    },
    {
      "artikelNr": "39",
      "tekst": "Stilstaande aanhangwagens moeten buiten de bebouwde kom op de rijbaan en op langs autosnelwegen en autowegen gelegen parkeerstroken, parkeerhavens, vluchtstroken en vluchthavens bij dag, indien het zicht ernstig wordt belemmerd, en bij nacht achterlicht en het in de \n voorgeschreven stadslicht voeren.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het stilstaan"
    },
    {
      "artikelNr": "40",
      "tekst": "Stilstaande wagens moeten buiten de bebouwde kom op de rijbaan bij dag, indien het zicht ernstig wordt belemmerd, en bij nacht voor- en achterlicht voeren.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van lichten tijdens het stilstaan"
    },
    {
      "artikelNr": "41",
      "tekst": "Onverminderd \n, mogen bestuurders van een motorvoertuig bij dag dagrijlicht voeren. Het dagrijlicht wordt niet tegelijk met enig ander licht aan de voorzijde van het voertuig gevoerd. Bestuurders van een motorvoertuig mogen, indien deze verlichting krachtens de Regeling voertuigen voor dat motorvoertuig is toegestaan, tegelijk met dimlicht of mistlicht aan de voorzijde bochtlicht, hoeklicht, manoeuvreerlichten, markeringslichten of staaklichten voeren, waarbij voor het mogen voeren van manoeuvreerlichten een maximumsnelheid geldt van 10 km per uur.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Bijzondere lichten"
    },
    {
      "artikelNr": "41a",
      "tekst": "Verlichte transparanten die informatie bieden over de bestemming of het gebruik van het voertuig mogen worden gevoerd door: Personenauto’s, bedrijfsauto’s en motorfietsen die worden gebruikt voor het geven van rijonderricht of het afleggen van een rijproef mogen slechts zijn voorzien van een verlicht transparant die de ingevolge het \n voorgeschreven letter «L» weergeeft. Onverminderd het eerste lid mogen: Taxi’s die zijn voorzien van verlichte transparanten die tarieven weergeven, mogen deze verlichting slechts voeren wanneer zij zich op een taxistandplaats bevinden. Verlichte transparanten worden niet gevoerd door andere voertuigen dan genoemd in het eerste lid en worden niet gevoerd op een andere wijze dan bepaald in het eerste tot en met vierde lid.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Bijzondere lichten"
    },
    {
      "artikelNr": "42",
      "tekst": "Het gebruik van de autosnelweg is slechts toegestaan voor bestuurders van een motorvoertuig waarmee met een snelheid van ten minste 60 km per uur mag en kan worden gereden. Het gebruik van de autoweg is slechts toegestaan voor bestuurders van een motorvoertuig waarmee met een snelheid van ten minste 50 km per uur mag en kan worden gereden.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Autosnelwegen en autowegen"
    },
    {
      "artikelNr": "43",
      "tekst": "Het is de bestuurders verboden op een autosnelweg of autoweg hun voertuig te keren of achteruit te rijden. Het is de bestuurders voorts verboden op de rijbaan van een autosnelweg of autoweg hun voertuig te laten stilstaan. Behoudens in noodgevallen is het de weggebruikers verboden op een autosnelweg of autoweg gebruik te maken van de vluchtstrook, de vluchthaven of de berm. Op een autosnelweg is het bestuurders van een samenstel van voertuigen met een totale lengte van meer dan 7 meter en van een vrachtauto verboden op een rijbaan met drie of meer rijstroken enig andere dan de twee meest rechts gelegen rijstroken te gebruiken. Het verbod geldt niet voor het geval zij moeten voorsorteren.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Autosnelwegen en autowegen"
    },
    {
      "artikelNr": "44",
      "tekst": "Voetgangers mogen wegen gelegen binnen een erf over de volle breedte gebruiken.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Erven"
    },
    {
      "artikelNr": "45",
      "tekst": "Bestuurders mogen binnen een erf niet sneller rijden dan 15 km per uur.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Erven"
    },
    {
      "artikelNr": "46",
      "tekst": "Het is bestuurders van een motorvoertuig verboden binnen een erf te parkeren anders dan op parkeerplaatsen die als zodanig zijn aangeduid of aangegeven. Indien het erf tevens is aangeduid als parkeerschijf-zone, zijn ten aanzien van het parkeren van voertuigen \n en \n van toepassing.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Erven"
    },
    {
      "artikelNr": "47",
      "tekst": "Het is bestuurders van een motorvoertuig en bromfietsers die de rijbaan volgen toegestaan vlak voor of op rotondes anders dan aan de rechterzijde van de rijbaan te rijden.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Rotondes"
    },
    {
      "artikelNr": "48",
      "tekst": "Het is bestuurders toegestaan vlak voor of op rotondes rechts in te halen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Rotondes"
    },
    {
      "artikelNr": "49",
      "tekst": "Bestuurders moeten blinden, voorzien van een witte stok met één of meer rode ringen, en overigens alle personen die zich moeilijk voortbewegen, voor laten gaan. Bestuurders moeten voetgangers en bestuurders van een gehandicaptenvoertuig, die op een voetgangersoversteekplaats oversteken of kennelijk op het punt staan zulks te doen, voor laten gaan. Het tweede lid geldt niet voor bestuurders van een motorvoertuig dat behoort tot een militaire colonne of een uitvaartstoet van motorvoertuigen. Het tweede lid geldt evenmin, indien voor de voetgangers en de bestuurders van een gehandicaptenvoertuig een rood voetgangerslicht of een geel knipperlicht als bedoeld in \n, van toepassing is.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Voetgangers"
    },
    {
      "artikelNr": "50",
      "tekst": "Weggebruikers moeten bestuurders van een voorrangsvoertuig voor laten gaan.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Voorrangsvoertuigen"
    },
    {
      "artikelNr": "51",
      "tekst": "Het is verboden rij- of trekdieren of vee zonder toezicht op de weg los te laten lopen. Het eerste lid geldt niet ten aanzien van wegen die door het bevoegde gezag zijn aangewezen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Loslopend vee"
    },
    {
      "artikelNr": "52",
      "tekst": "Bestuurders die een stilstaande tram of autobus willen voorbijrijden aan de zijde waar passagiers in- en uitstappen, moeten aan hen daartoe gelegenheid geven.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "In- en uitstappende passagiers"
    },
    {
      "artikelNr": "53",
      "tekst": "Het is bestuurders van een motorvoertuig verboden een ander motorvoertuig te slepen, indien de afstand van de achterzijde van het trekkende voertuig tot de voorzijde van het gesleepte voertuig meer dan vijf meter bedraagt.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Slepen"
    },
    {
      "artikelNr": "54",
      "tekst": "Bestuurders die een bijzondere manoeuvre uitvoeren, zoals wegrijden, achteruitrijden, uit een uitrit de weg oprijden, van een weg een inrit oprijden, keren, van de invoegstrook de doorgaande rijbaan oprijden, van de doorgaande rijbaan de uitrijstrook oprijden en van rijstrook wisselen, moeten het overige verkeer voor laten gaan.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Bijzondere manoeuvres"
    },
    {
      "artikelNr": "55",
      "tekst": "Bestuurders van een motorvoertuig respectievelijk bromfietsers moeten een teken met hun richtingaanwijzer geven respectievelijk een teken met hun richtingaanwijzer of met hun arm geven, indien zij willen wegrijden, andere bestuurders van een motorvoertuig willen inhalen, de doorgaande rijbaan willen oprijden en verlaten en indien zij van rijstrook willen wisselen alsmede bij alle andere belangrijke zijdelingse verplaatsingen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Bijzondere manoeuvres"
    },
    {
      "artikelNr": "56",
      "tekst": "Binnen de bebouwde kom moeten bestuurders aan bestuurders van een autobus de gelegenheid geven van een bushalte weg te rijden, wanneer de bestuurder van die autobus door het geven van een teken met zijn richtingaanwijzer zijn voornemen om weg te rijden kenbaar maakt. Het eerste lid geldt niet voor bestuurders van een motorvoertuig dat behoort tot een militaire colonne of een uitvaartstoet van motorvoertuigen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Bijzondere manoeuvres"
    },
    {
      "artikelNr": "57",
      "tekst": "Bestuurders van een motorvoertuig, bromfietsers en snorfietsers mogen met hun voertuig geen onnodig geluid veroorzaken.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Onnodig geluid"
    },
    {
      "artikelNr": "58",
      "tekst": "Stilstaande motorvoertuigen op meer dan twee wielen en aanhangwagens moeten worden aangeduid door een gevarendriehoek, indien het voertuig een obstakel vormt dat door naderende bestuurders niet tijdig als zodanig kan worden opgemerkt. De gevarendriehoek moet goed zichtbaar op de weg worden geplaatst op een afstand van ongeveer 30 meter van het voertuig en in de richting van het verkeer waarvoor het voertuig gevaar oplevert. Het eerste lid geldt niet wanneer knipperend waarschuwingslicht wordt gevoerd.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gevarendriehoek"
    },
    {
      "artikelNr": "58a",
      "tekst": "Tijdens deelname aan het verkeer zitten bestuurders en passagiers op de voor hen bestemde zitplaatsen. Het eerste lid is niet van toepassing op: In afwijking van het eerste lid worden op fietsen en bromfietsen passagiers jonger dan 8 jaar alleen vervoerd indien zij zijn gezeten op een doelmatige en veilige voorziening met voldoende steun voor rug, handen en voeten. Het is bestuurders verboden passagiers te vervoeren op een andere wijze dan in dit artikel is voorgeschreven.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Zitplaatsen"
    },
    {
      "artikelNr": "59",
      "tekst": "Bestuurders van een personenauto, een bedrijfsauto, een driewielig motorvoertuig met gesloten carrosserie of een brommobiel en hun passagiers maken gebruik van de voor hen beschikbare autogordel. Passagiers die jonger zijn dan 18 jaar en met een lengte van minder dan 1,35 meter, maken gebruik van een voor hen geschikt kinderbeveiligingssysteem dat is voorzien van een keurmerk als bedoeld in \n. Wanneer de zitplaatsen die bestemd zijn voor passagiers voorzien zijn van autogordels, worden op deze zitplaatsen niet meer passagiers vervoerd dan er autogordels aanwezig zijn. Met een personenauto, een bedrijfsauto, een driewielig motorvoertuig met gesloten carrosserie of een brommobiel die niet zijn uitgerust met een autogordel of kinderbeveiligingssysteem als bedoeld in het eerste lid, worden geen passagiers vervoerd die jonger zijn dan 3 jaar en worden passagiers in de leeftijd van 3 tot 18 jaar met een lengte van minder dan 1,35 meter op een andere zitplaats dan een van de voorste zitplaatsen vervoerd. Passagiers die jonger zijn dan 18 jaar, worden niet in een naar achteren gericht kinderbeveiligingssysteem op een passagierszitplaats met een voorairbag vervoerd, tenzij deze airbag is uitgeschakeld of automatisch op toereikende wijze wordt uitgeschakeld. Het eerste lid geldt niet voor passagiers die gebruik maken van een rolstoel. Deze passagiers worden vervoerd in een rolstoel die in het voertuig wordt vastgezet op een wijze die de stabiliteit van de rolstoel en de veiligheid van de rolstoelgebruiker waarborgt. Deze passagiers maken gebruik van:  Het eerste lid, tweede volzin, en het tweede lid zijn niet van toepassing tijdens vervoer in taxi’s. In taxi’s waarin geen kinderbeveiligingssysteem aanwezig is, worden passagiers die jonger zijn dan 18 jaar en met een lengte van minder dan 1,35 meter op een andere zitplaats dan een van de voorste zitplaatsen vervoerd. Het eerste lid voor zover dat op bestuurders betrekking heeft en het vierde lid gelden niet tijdens het vervoer van passagiers tegen vergoeding in de zin van de \n en tijdens vraagafhankelijk openbaar vervoer in taxi’s, anders dan in de gevallen waarin een overeenkomst is gesloten als bedoeld in \n, of anders dan tijdens taxivervoer in een taxi die is ingericht voor rolstoelvervoer overeenkomstig de daaromtrent gestelde eisen in de \n. De autogordel, de veiligheidsgordel of het kinderbeveiligingssysteem wordt gebruikt op een wijze die de beschermende werking ervan niet negatief beïnvloedt of kan beïnvloeden. Personen van 18 jaar en ouder en personen onder de 18 jaar die in de betrokken omstandigheden geen gebruik hoeven maken van een kinderbeveiligingssysteem, kunnen een voorziening gebruiken door middel waarvan het diagonale deel van de autogordel over de schouder wordt geleid. Onze Minister kan aan een dergelijke voorziening nadere eisen stellen. Het is bestuurders van de in het eerste lid genoemde voertuigen verboden passagiers jonger dan 12 jaar en passagiers die gebruik maken van een rolstoel te vervoeren op een andere wijze dan in dit artikel is voorgeschreven. Het eerste lid geldt niet voor passagiers die gebruik maken van een ligplaats. Deze passagiers maken, indien beschikbaar, gebruik van de daarvoor bestemde veiligheidsvoorziening die deel uitmaakt van het voertuig of van het systeem waarmee de ligplaats aan de vloer van het voertuig is bevestigd.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Autogordels en kinderbeveiligingssystemen"
    },
    {
      "artikelNr": "59a",
      "tekst": "Bestuurders van een autobus en hun passagiers van 3 jaar of ouder gebruiken de autogordel of het kinderbeveiligingssysteem waarmee de autobus is uitgerust, wanneer zij zich op hun zitplaats bevinden en het voertuig deelneemt aan het verkeer. Passagiers van een autobus die in beweging is, wordt meegedeeld dat het verplicht is gebruik te maken van het in het eerste lid genoemde beveiligingsysteem wanneer zij zich op hun zitplaats bevinden en het voertuig deelneemt aan het verkeer. Deze mededeling gebeurt op één of meer van de volgende manieren: In afwijking van het eerste lid behoeven passagiers van autobussen waarin het vervoer van staande passagiers is toegestaan geen beveiligingssysteem te gebruiken en behoeven passagiers van autobussen die volgens een dienstregeling stads- of streekvervoer uitvoeren binnen de bebouwde kom geen beveiligingssysteem te gebruiken. Het is bestuurders van een autobus verboden passagiers jonger dan 12 jaren te vervoeren op een andere wijze dan in dit artikel is voorgeschreven. Het eerste lid geldt niet voor passagiers die gebruik maken van een ligplaats. Deze passagiers maken, indien beschikbaar, gebruik van de daarvoor bestemde veiligheidsvoorziening die deel uitmaakt van het voertuig of van het systeem waarmee de ligplaats aan de vloer van het voertuig is bevestigd.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Autogordels en kinderbeveiligingssystemen"
    },
    {
      "artikelNr": "59b",
      "tekst": "In afwijking van \n, mag anders dan op de voorste zitplaatsen in personenauto’s en bestelauto’s, wanneer het na installatie van twee kinderbeveiligingssystemen niet mogelijk is nog een derde kinderbeveiligingssysteem te installeren en deze beveiligingssystemen in gebruik zijn, een derde passagier die 3 jaren of ouder is en met een lengte van minder dan 1,35 meter, worden vervoerd wanneer deze een autogordel gebruikt. \n. In afwijking van \n, mogen in incidentele gevallen en over korte afstand in personenauto's en bestelauto's op andere dan de voorste zitplaatsen passagiers die 3 jaar of ouder zijn en met een lengte van minder dan 1,35 meter worden vervoerd wanneer deze passagiers een autogordel gebruiken. Dit geldt niet met betrekking tot passagiers waarvan een ouder de auto bestuurt dan wel daarvan eigenaar of houder is.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Autogordels en kinderbeveiligingssystemen"
    },
    {
      "artikelNr": "60",
      "tekst": "De bestuurder en de passagiers van bromfietsen, snorfietsen, brommobielen zonder gesloten carrosserie, motorfietsen en driewielige motorvoertuigen zonder gesloten carrosserie moeten een goed passende helm dragen, die door middel van een sluiting op deugdelijke wijze op het hoofd is bevestigd en die is voorzien van een goedkeuring als bedoeld in \n en een bij ministeriële regeling aangeduid goedkeuringskenmerk. Het eerste lid geldt niet voor: Het is bestuurders verboden passagiers beneden de twaalf jaren te vervoeren op een andere wijze dan in dit artikel is voorgeschreven.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Helmen"
    },
    {
      "artikelNr": "61a",
      "tekst": "Het is degene die een voertuig bestuurt verboden tijdens het rijden een mobiel elektronisch apparaat dat gebruikt kan worden voor communicatie of informatieverwerking vast te houden. Onder een mobiel elektronisch apparaat wordt in elk geval verstaan een mobiele telefoon, een tabletcomputer of een mediaspeler.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Gebruik van mobiele telecommunicatieapparatuur"
    },
    {
      "artikelNr": "61b",
      "tekst": "Het is verboden personen te vervoeren in de open of gesloten laadruimte van een motorvoertuig of bromfiets en in of op een aanhangwagen achter een motorvoertuig of bromfiets. Het eerste lid is niet van toepassing:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeersregels",
      "paragraaf": "Paragraaf"
    },
    {
      "artikelNr": "62",
      "tekst": "Weggebruikers zijn verplicht gevolg te geven aan de verkeerstekens die een gebod of verbod inhouden.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "63",
      "tekst": "Verkeerstekens gaan boven verkeersregels, voor zover deze regels onverenigbaar zijn met deze tekens.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "63a",
      "tekst": "Tijdelijke geplaatste of toegepaste verkeerstekens op het wegdek gaan boven ter plekke aangebrachte andere verkeerstekens op het wegdek, voor zover deze verkeerstekens onverenigbaar zijn.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "63b",
      "tekst": "Wanneer verkeerstekens die een maximumsnelheid aanduiden een hogere snelheid aangeven dan : geldt de laagste aangegeven snelheid. Indien zowel door verkeerstekens op borden als door elektronische signaleringsborden een maximumsnelheid wordt aangegeven, geldt de laagste aangegeven maximumsnelheid.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "64",
      "tekst": "Verkeerslichten gaan boven verkeerstekens die de voorrang regelen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "64a",
      "tekst": "Verkeersborden mogen op een elektronisch signaleringsbord worden weergegeven.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeersborden"
    },
    {
      "artikelNr": "65",
      "tekst": "Ingeval een weg is verdeeld in rijstroken, kan de toepassing van een verkeersbord worden beperkt tot één of meer rijstroken. De verkeersborden E1, E2 en E3 van \n gelden slechts voor de zijde van de weg alwaar zij zijn geplaatst. Het parkeren van een voertuig en het plaatsen van een fiets en van een bromfiets is echter toegestaan op de daartoe bestemde weggedeelten.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeersborden"
    },
    {
      "artikelNr": "66",
      "tekst": "Indien boven een verkeersbord het woord «zone» is aangebracht en een aanduiding van het gebied van de zone is toegevoegd, geldt het verkeersbord in het aldus aangeduide gebied. Indien boven een verkeersbord het woord «zone» is aangebracht zonder aanduiding van het gebied van de zone, geldt het verkeersbord in een gebied dat wordt begrensd door het verkeersbord en een of meer in samenhang met dat verkeersbord geplaatste borden waarmee het einde van de zone wordt aangeduid. Het eerste en tweede lid zijn van overeenkomstige toepassing, als bord E 10 van \n is geplaatst.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeersborden"
    },
    {
      "artikelNr": "67",
      "tekst": "Onder verkeersborden aangebrachte onderborden kunnen inhouden: Indien het beoogde verkeersgedrag wordt aangegeven door middel van teksten of tekens al dan niet in combinatie met symbolen, blijkt het beoogde verkeersgedrag uit het onderbord. Symbolen op onderborden hebben dezelfde betekenis als die welke in \n zijn opgenomen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeersborden"
    },
    {
      "artikelNr": "68",
      "tekst": "Bij driekleurige verkeerslichten betekent: Indien in een driekleurig verkeerslicht of in een daaraan toegevoegd éénkleurig verkeerslicht een verlichte pijl zichtbaar is, geldt het licht uitsluitend voor de door de pijl aangegeven richting. Indien een verlichte afbeelding van een fiets zichtbaar is, geldt het licht voor fietsers, bromfietsers op een fiets/bromfietspad en bestuurders van een gehandicaptenvoertuig. Bestuurders van een motorvoertuig dat behoort tot een militaire colonne die het verkeerslicht bij groen licht is begonnen te passeren, mogen blijven doorgaan ook nadat een andere kleur licht zichtbaar is geworden. Indien onder of bij een driekleurig verkeerslicht een bord is geplaatst met de tekst «Rechtsaf voor (brom)fietsers vrij» respectievelijk« Rechtsaf voor fietsers vrij» gelden het gele en het rode licht niet voor rechts afslaande fietsers, bromfietsers en bestuurders van een gehandicaptenvoertuig respectievelijk voor fietsers en bestuurders van een gehandicaptenvoertuig. Zij dienen alsdan het overige verkeer ter plaatse voor te laten gaan. Ingeval een weg is verdeeld in rijstroken met verkeer in dezelfde richting, kan de toepassing van een verkeerslicht worden beperkt tot één van deze rijstroken. In dat geval heeft het verkeerslicht slechts betrekking op het verkeer op de aangeduide rijstrook.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerslichten"
    },
    {
      "artikelNr": "69",
      "tekst": "Bij tweekleurige verkeerslichten betekent: Het tweede tot en met zevende lid van \n zijn van overeenkomstige toepassing.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerslichten"
    },
    {
      "artikelNr": "70",
      "tekst": "Bij tram/buslichten betekent: Het witte licht en het witte knipperlicht gelden slechts voor de aangegeven richtingen. De tram/buslichten gelden voor bestuurders van een tram en van een lijnbus, die de richting volgen waarop het licht betrekking heeft. De tram/buslichten gelden tevens voor bestuurders van voertuigen, niet zijnde een lijnbus, die een busbaan of een busstrook gebruiken waarop het licht betrekking heeft.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerslichten"
    },
    {
      "artikelNr": "71",
      "tekst": "Bij overweglichten betekent:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerslichten"
    },
    {
      "artikelNr": "72",
      "tekst": "Bij bruglichten betekent rood licht of rood knipperlicht: stop.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerslichten"
    },
    {
      "artikelNr": "73",
      "tekst": "Bij rijstrooklichten betekent:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerslichten"
    },
    {
      "artikelNr": "74",
      "tekst": "Bij voetgangerslichten betekent: Indien het rode licht is vervangen door een geel knipperlicht als bedoeld in \n, mogen voetgangers oversteken, mits zij het overige verkeer ter plaatse voor laten gaan.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerslichten"
    },
    {
      "artikelNr": "75",
      "tekst": "Geel knipperlicht betekent: gevaarlijk punt; voorzichtigheid geboden.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerslichten"
    },
    {
      "artikelNr": "76",
      "tekst": "Een doorgetrokken streep die zich niet langs de rand van de rijbaanverharding bevindt, mag niet worden overschreden. Bestuurders mogen zich niet links van een doorgetrokken streep bevinden, indien die streep is aangebracht tussen rijstroken of paden met verkeer in beide richtingen. Het eerste lid is niet van toepassing:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerstekens op het wegdek"
    },
    {
      "artikelNr": "77",
      "tekst": "Bestuurders mogen verdrijvingsvlakken en puntstukken niet gebruiken. Het eerste lid is niet van toepassing wanneer bestuurders een spitsstrook volgen die een splitsing of samenvoeging van wegen, rijstroken of rijbanen passeert. Het eerste lid is niet van toepassing wanneer bestuurders rechtmatig een busbaan of busstrook volgen die een splitsing of samenvoeging van wegen, rijstroken of rijbanen passeert.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerstekens op het wegdek"
    },
    {
      "artikelNr": "78",
      "tekst": "Bestuurders die de rijbaan volgen zijn verplicht op een kruispunt de richting te volgen die de voorsorteerstrook waarop zij zich bevinden aangeeft. Een in een voorsorteerstrook gelegen fietsstrook maakt deel uit van deze voorsorteerstrook. Bestuurders die de doorgaande rijbaan verlaten en daartoe een uitrijstrook volgen, zijn ter hoogte van de daarin aangebrachte pijlen verplicht om de richting te volgen die de uitrijstrook waarop zij zich bevinden, aangeeft.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerstekens op het wegdek"
    },
    {
      "artikelNr": "79",
      "tekst": "Bestuurders moeten voor een voor hen bestemde stopstreep stoppen, indien stoppen op grond van dit besluit is verplicht.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerstekens op het wegdek"
    },
    {
      "artikelNr": "80",
      "tekst": "Haaientanden hebben de volgende betekenis: de bestuurders moeten voorrang verlenen aan bestuurders op de kruisende weg.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerstekens op het wegdek"
    },
    {
      "artikelNr": "81",
      "tekst": "Busbanen en busstroken waarop het woord «BUS» is aangebracht mogen slechts worden gebruikt door bestuurders van een lijnbus, een autobus of een tram. Busbanen en busstroken waarop het woord «LIJNBUS» is aangebracht mogen slechts worden gebruikt door bestuurders van een lijnbus of een tram.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Verkeerstekens",
      "paragraaf": "Verkeerstekens op het wegdek"
    },
    {
      "artikelNr": "82",
      "tekst": "Weggebruikers zijn verplicht de aanwijzingen op te volgen die mondeling of door middel van gebaren worden gegeven door: Bij het geven van aanwijzingen door middel van gebaren worden, voor zover mogelijk, de in bijlage II vastgestelde aanwijzingen gegeven. Bestuurders zijn tevens verplicht de in \n, vastgestelde aanwijzing om te stoppen op te volgen die wordt gegeven door daartoe bevoegde en als zodanig kenbare verkeersbrigadiers. Weggebruikers zijn voorts verplicht te stoppen indien hen door een begeleider van een railvoertuig een stopteken volgens model F10 van \n, een rode vlag of een rode lamp wordt getoond.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Aanwijzingen",
      "paragraaf": "Verplichtingen weggebruikers"
    },
    {
      "artikelNr": "82a",
      "tekst": "Weggebruikers zijn voorts verplicht de aanwijzingen op te volgen die worden gegeven door middel van de verlichte transparanten op personenauto’s, bedrijfsauto’s en motorfietsen in gebruik bij de in \n, genoemde diensten en op bedrijfsauto’s van transportbegeleiders.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Aanwijzingen",
      "paragraaf": "Verplichtingen weggebruikers"
    },
    {
      "artikelNr": "83",
      "tekst": "Weggebruikers zijn voorts verplicht te stoppen indien hen een stopteken wordt getoond dat bestaat uit een rode lamp dan wel uit een aan een voertuig van de politie of van weginspecteurs in dienst van Rijkswaterstaat aangebracht verlicht transparant, waarin de woorden \"stop\" of \"stop politie\" in rode letters tegen donkere achtergrond worden verlicht.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Aanwijzingen",
      "paragraaf": "Verplichtingen weggebruikers"
    },
    {
      "artikelNr": "84",
      "tekst": "Aanwijzingen gaan boven verkeerstekens en verkeersregels.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Aanwijzingen",
      "paragraaf": "Rangorde aanwijzingen, verkeerstekens en verkeersregels"
    },
    {
      "artikelNr": "85",
      "tekst": "Op bestuurders van een motorvoertuig op meer dan twee wielen waarin op de door Onze Minister voorgeschreven wijze een geldige en behoorlijk leesbare gehandicaptenparkeerkaart is aangebracht, zijn \n en, indien niet langer wordt geparkeerd dan drie uren, de \n, \n en \n, voor zover het betreft bord E1 van \n, niet van toepassing. Op bestuurders van gehandicaptenvoertuigen, zijn \n en, indien niet langer wordt geparkeerd dan drie uren, de \n, en \n, voor zover het betreft bord E1 van \n, niet van toepassing. Het eerste en tweede lid zijn uitsluitend van toepassing, indien het parkeren rechtstreeks verband houdt met het vervoer van een gehandicapte. In de gevallen, waarin niet langer dan drie uren mag worden geparkeerd, moet het motorvoertuig overeenkomstig het bij ministeriële regeling bepaalde zijn voorzien van een duidelijk zichtbare parkeerschijf waarop het tijdstip staat aangegeven waarop met parkeren is begonnen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Bijzondere bepalingen ten behoeve van gehandicapten",
      "paragraaf": "Uitzonderingen voor gehandicapten"
    },
    {
      "artikelNr": "86",
      "tekst": "Met een gehandicaptenparkeerkaart worden gelijkgesteld de door het daartoe bevoegde gezag buiten Nederland afgegeven parkeerkaarten voor gehandicapten, voor zover deze bij ministeriële regeling zijn aangewezen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Bijzondere bepalingen ten behoeve van gehandicapten",
      "paragraaf": "Buiten Nederland afgegeven gehandicaptenparkeerkaarten"
    },
    {
      "artikelNr": "86a",
      "tekst": "In geval van een ernstige verstoring van de olieaanvoer kan bij regeling van Onze Minister worden bepaald dat op autosnelwegen en op autowegen, in afwijking van \n, voor motorvoertuigen een maximumsnelheid geldt van 90 kilometer per uur. Het eerste lid is niet van toepassing op vrachtauto’s, motorvoertuigen met aanhangwagen of autobussen, niet zijnde T100-bussen. Onze Minister stelt de regeling, als bedoeld in het eerste lid, vast in overeenstemming met Onze Ministers van Justitie en van Economische Zaken. De regeling, als bedoeld in het eerste lid, vervalt uiterlijk met ingang van de eerste dag van de vijfde kalendermaand na het tijdstip van inwerkingtreding.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Tijdelijke verlaging maximumsnelheid in geval van verstoring olie-aanvoer"
    },
    {
      "artikelNr": "86b",
      "tekst": "Het is de bestuurders van de in \n, bedoelde motorvoertuigen verboden de ingevolge \n bepaalde maximumsnelheid te overschrijden.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Tijdelijke verlaging maximumsnelheid in geval van verstoring olie-aanvoer"
    },
    {
      "artikelNr": "86c",
      "tekst": "Voor de toepassing van dit hoofdstuk en bijlage 1 wordt verstaan onder:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Milieuzones en nul-emissiezones"
    },
    {
      "artikelNr": "86d",
      "tekst": "De geslotenverklaring krachtens verkeersbord C22a van \n vanwege een milieuzone is van toepassing op personen- en bedrijfsauto’s, vrachtauto’s of bussen met een dieselmotor. Tot 1 januari 2022 worden onder verkeersbord C22a de in \n opgenomen onderborden C22a1, C22a2, C22a4, C22a6 of C22a8 geplaatst. Van 1 januari 2022 tot 1 januari 2025 worden onder verkeersbord C22a de in \n opgenomen onderborden C22a1, C22a2, C22a5, C22a7 of C22a9 geplaatst. Met ingang van 1 januari 2025 worden onder verkeersbord C22a de in \n opgenomen onderborden C22a2, C22a3, C22a5, C22a7 of C22a9 geplaatst. Het eerste lid is niet van toepassing op: Een ontheffing als bedoeld in \n, voor zover het betreft het verkeersteken C22a, wordt door het bevoegd gezag in ieder geval verleend voor de volgende voertuigen en is geldig voor het gehele land:",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Milieuzones en nul-emissiezones"
    },
    {
      "artikelNr": "86e",
      "tekst": "De geslotenverklaring krachtens verkeersbord C22c van \n vanwege een nul-emissiezone is met ingang van 1 januari 2025 van toepassing op bedrijfs- en vrachtauto’s, met uitzondering van emissieloze voertuigen. Onder verkeersbord C22c wordt onderbord C22c1 geplaatst. Tot en met 31 december 2026 is het eerste lid niet van toepassing op bedrijfsauto’s met emissieklasse 5. Tot en met 31 december 2027 is het eerste lid niet van toepassing op bedrijfsauto’s met minimaal emissieklasse 6. Tot en met 31 december 2029 is het eerste lid niet van toepassing op: Een ontheffing als bedoeld in \n, voor zover het betreft het verkeersteken C22c, wordt door het bevoegd gezag in ieder geval verleend voor de volgende voertuigen: Het derde, vierde en vijfde lid, onderdelen b en c, zijn niet van toepassing op bedrijfs- en vrachtauto’s die na 31 december 2024 op kenteken zijn gezet.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Milieuzones en nul-emissiezones"
    },
    {
      "artikelNr": "87",
      "tekst": "Door het bevoegd gezag kan ontheffing worden verleend van de \n, \n, \n, \n, \n, \n, \n, \n, \n, \n, \n, \n, \n, \n, \n, alsmede \n voor zover het betreft de verkeerstekens C1, C2, C4, C6 tot en met C21, C22a, C22c, D2, D4 tot en met D7, E1 tot en met E3, F7 en de verkeerstekens genoemd in de \n, \n, \n, \n en \n.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Ontheffingen en vrijstellingen",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "88",
      "tekst": "Indien op grond van medische noodzaak toepassing wordt gevraagd van \n voor wat betreft ontheffing van de verplichting tot gebruik van autogordels en kinderbeveiligingssystemen, kan een schriftelijke verklaring van een arts worden verlangd. De ontheffing vermeldt een geldigheidsduur van maximaal twintig jaar. Op de ontheffing wordt het symbool zoals aangeduid in artikel 5 van de \n van de Raad van de Europese Gemeenschappen van 16 december 1991 inzake de onderlinge aanpassing van de wetgevingen van de Lid-Staten betreffende het verplichte gebruik van veiligheidsgordels in voertuigen van minder dan 3,5 ton (\n L 373) aangebracht. Een wijziging van de \n gaat voor de toepassing van het derde lid gelden met ingang van de dag waarop aan de betrokken wijzigingsrichtlijn uitvoering moet zijn gegeven. De aan de behandeling van de aanvraag van een ontheffing van het gebruik van autogordels en kinderbeveiligingssystemen verbonden kosten worden ten laste van de aanvrager gebracht.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Ontheffingen en vrijstellingen",
      "paragraaf": "Autogordels en kinderbeveiligingssystemen"
    },
    {
      "artikelNr": "91",
      "tekst": "Bestuurders van een voorrangsvoertuig mogen afwijken van de voorschriften van dit besluit voor zover de uitoefening van hun taak dit vereist.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Ontheffingen en vrijstellingen",
      "paragraaf": "Voorrangsvoertuigen"
    },
    {
      "artikelNr": "92",
      "tekst": "Overtreding van de \n, \n, \n, \n, \n, \n, \n, \n, met uitzondering van verkeersbord C22 van \n, \n, \n, \n, \n, \n en \n is een strafbaar feit. Bij de veroordeling van de bestuurder van een motorvoertuig, een bromfietser of een snorfietser wegens een overtreding als bedoeld in het eerste lid kan hem de bevoegdheid om motorvoertuigen, bromfietsen en snorfietsen te besturen voor ten hoogste twee jaren worden ontzegd.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "96",
      "tekst": "De in de rechterkolom genoemde borden volgens het model van bijlage 2, behorende bij het met ingang van 1 november 1991 ingetrokken Reglement verkeersregels en verkeerstekens (Stb. 1966, 181), blijven van kracht. Zij hebben de betekenis die is toegekend aan de overeenkomstige in de linker kolom genoemde borden opgenomen in \n. In afwijking van het eerste lid behouden de in de rechter kolom genoemde borden 46 en 47 de betekenis die daaraan is toegekend in het in het eerste lid, eerste volzin, genoemde reglement. Zij blijven van kracht tot 1 januari 2009.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Overgangsbepalingen"
    },
    {
      "artikelNr": "96a",
      "tekst": "Verkeersborden die zijn geplaatst voor de inwerkingtreding van Besluit van 20 oktober 2022 tot wijziging van het Reglement verkeersregels en verkeerstekens 1990 en het \n in verband met diverse aanpassingen (onderhoudswijziging Reglement verkeersregels verkeerstekens 1990) (Stb.2022,413), die niet voldoen aan dit Reglement, voldoen aan het Reglement Verkeersregels en Verkeerstekens 1990 zoals dat luidde op de dag voor inwerkingtreding van deze wijziging.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Overgangsbepalingen"
    },
    {
      "artikelNr": "97",
      "tekst": "Bewegwijzeringsborden, geplaatst voor 1 november 1991, blijven van kracht totdat zij door in \n vastgestelde borden zijn vervangen.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Overgangsbepalingen"
    },
    {
      "artikelNr": "120",
      "tekst": "De artikelen van dit besluit treden in werking op een bij koninklijk besluit te bepalen tijdstip, dat voor de verschillende artikelen of onderdelen daarvan verschillend kan worden gesteld.",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Inwerkingtreding"
    },
    {
      "artikelNr": "121",
      "tekst": "Dit besluit kan worden aangehaald als \"Reglement verkeersregels en verkeerstekens 1990\" of als \"RVV 1990\".",
      "wetNaam": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "bron": "Reglement verkeersregels en verkeerstekens 1990 (RVV 1990)",
      "hoofdstuk": "Citeertitel"
    }
  ],
  "metadata": {
    "bronFormaat": "BWB",
    "verwerkingsDatum": "2025-07-04",
    "optimizedVersion": "1.0",
    "aantalArtikelen": 120
  }
}