{
  "wetNaam": "Strafvordering_Boek6",
  "citeertitel": "Strafvordering_Boek6",
  "intitule": "",
  "url": "https://wetten.overheid.nl/",
  "categorie": "Wetgeving – nationaal",
  "scope": "NL",
  "laatstGewijzigd": "2025-07-04",
  "artikelen": [
    {
      "artikelNr": "6:1:1",
      "tekst": "De tenuitvoerlegging van rechterlijke beslissingen en strafbeschikkingen geschiedt door Onze Minister. Het openbaar ministerie verstrekt daartoe de beslissing aan Onze Minister, uiterlijk veertien dagen nadat deze voor tenuitvoerlegging vatbaar is geworden. Het openbaar ministerie voegt daarbij, in voorkomende gevallen, het advies van de rechter omtrent de tenuitvoerlegging.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:2",
      "tekst": "Voor zover de tenuitvoerlegging is toegelaten, wordt de beslissing zo spoedig mogelijk ten uitvoer gelegd.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:3",
      "tekst": "Bij de tenuitvoerlegging wordt rekening gehouden met alle in aanmerking komende belangen, waaronder de veiligheid van de samenleving, de belangen van slachtoffers en nabestaanden en de resocialisatie van de veroordeelde.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:4",
      "tekst": "De uitoefening van een of meer bevoegdheden van Onze Minister kan schriftelijk door Onze Minister worden opgedragen aan een ambtenaar die werkzaam is onder zijn verantwoordelijkheid. De opgedragen bevoegdheid wordt in naam en onder verantwoordelijkheid van Onze Minister uitgeoefend. Afdeling 10.1.1 van de Algemene wet bestuursrecht is van toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:5",
      "tekst": "Onze Minister kan voor de tenuitvoerlegging de nodige algemene of bijzondere lasten geven aan de gerechtsdeurwaarders en aan de ambtenaren van politie, aangesteld voor de uitvoering van de politietaak, de militairen van de Koninklijke marechaussee, dan wel aan andere ambtenaren of functionarissen, voor zover zij door Onze Minister daartoe zijn aangewezen. Voor de tenuitvoerlegging aan boord van een Nederlands schip of zeevissersvaartuig dan wel op een overeenkomstig artikel\\~136a, tweede lid, aangewezen installatie kan de in het eerste lid bedoelde bijzondere last worden gegeven aan de schipper. Voor de tenuitvoerlegging van bevelen tot inbeslagneming van aandelen en effecten op naam en tot inbeslagneming en teruggave van onroerende registergoederen wordt de in het eerste lid bedoelde bijzondere last gericht tot de gerechtsdeurwaarder. Artikel\\~146, tweede lid, is van toepassing ten aanzien van alle ambtenaren die de last geven en ten aanzien van alle ambtenaren die de gegeven last uitvoeren.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:6",
      "tekst": "Een door Onze Minister gegeven last tot tenuitvoerlegging die strekt tot aanhouding van een verdachte of veroordeelde bevat: -320 a. een zo nauwkeurig mogelijke aanduiding van de aan te houden persoon; -320 b. een opgave van de beslissing of het bevel waarop de aanhouding steunt; -320 c. een vermelding van de plaats waarheen de aangehouden persoon moet worden overgebracht, of van de rechter of ambtenaar voor wie hij moet worden geleid. Degene die overeenkomstig de last een persoon heeft aangehouden, geleidt de aangehouden persoon onverwijld naar de plaats of voor de rechter of ambtenaar, in de last vermeld. Onze Minister wordt door degene die de aanhouding heeft verricht onverwijld in kennis gesteld van de aanhouding. Indien de aangehouden persoon beweert niet de persoon te zijn tegen wie het bevel is gericht, zorgt Onze Minister voor eenduidige vaststelling van de identiteit van de persoon. De aan te houden persoon kan buiten het rechtsgebied van een rechtbank worden aangehouden. De artikelen\\~539n en 539o zijn van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:7",
      "tekst": "De met de tenuitvoerlegging belaste ambtenaar kan ter aanhouding elke plaats betreden en doorzoeken. Met het oog op de vaststelling van de verblijfplaats van de aan te houden persoon kan de officier van justitie, of, indien de artikelen de hulpofficier of de opsporingsambtenaar als bevoegd aanwijzen, deze ambtenaar, de in de artikelen\\~96 tot en met 102a, 125i tot en met 125m, 126g, 126j tot en met 126ni en 126ui bedoelde bevoegdheden toepassen, en kan de rechter-commissaris op vordering van de officier van justitie de bevoegdheden van artikel\\~110 toepassen, met dien verstande dat: -320 a. een bevoegdheid slechts met het oog op de vaststelling van de verblijfplaats van de aan te houden persoon wordt toegepast in geval de aan te houden persoon wordt vervolgd of is veroordeeld tot een vrijheidsstraf dan wel hem een vrijheidsbenemende maatregel is opgelegd voor een misdrijf van dezelfde ernst als waarvoor de bevoegdheid ingevolge het desbetreffende artikel mag worden toegepast; -320 b. een bevoegdheid die ingevolge het desbetreffende artikel alleen na een machtiging door de rechter-commissaris kan worden toegepast, met het oog op de vaststelling van de verblijfplaats van de aan te houden persoon eveneens slechts na schriftelijke machtiging, op vordering van de officier van justitie te verlenen door de rechter-commissaris, wordt toegepast; -320 c. indien voor de toepassing van een bevoegdheid ingevolge het desbetreffende artikel een bevel of vordering is vereist, in geval van toepassing met het oog op de vaststelling van de verblijfplaats van de aan te houden persoon het bevel of de vordering, voor zover relevant de gegevens bevat die daarin volgens de desbetreffende wetsartikelen moeten zijn opgenomen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:8",
      "tekst": "De ambtenaar die is belast met de aanhouding van een persoon of met de tenuitvoerlegging van een straf of maatregel, stelt na aanhouding de identiteit van de persoon vast op de wijze bedoeld in artikel\\~27a.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:9",
      "tekst": "Onze Minister kan van een ieder vorderen de inlichtingen te verstrekken die redelijkerwijs noodzakelijk zijn voor de tenuitvoerlegging van een vonnis, een arrest of een strafbeschikking. Artikel\\~96a, derde lid, is van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:10",
      "tekst": "Het openbaar ministerie kan bij of onverwijld na het verstrekken van een beslissing als bedoeld in artikel\\~6:1:1, tweede lid, advies geven aan Onze Minister over tijdens de tenuitvoerlegging te nemen besluiten. Het advies wordt uitgebracht vanwege het belang van de resocialisatie van de veroordeelde, de belangen van het slachtoffer en zijn nabestaanden, de veiligheid van de samenleving of een ander zwaarwegend algemeen belang. Indien omstandigheden tijdens de tenuitvoerlegging daartoe aanleiding geven, kan het openbaar ministerie ambtshalve of op verzoek van Onze Minister een advies als bedoeld in het eerste lid alsnog uitbrengen of een uitgebracht advies aanvullen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:11",
      "tekst": "Onze Minister is bevoegd de tenuitvoerlegging van geldboeten waarvoor geen gratie kan worden verleend te be\\'ebindigen indien hij van oordeel is dat met de voortzetting daarvan geen redelijk doel wordt gediend. Indien Onze Minister hiertoe besluit wordt dit schriftelijk medegedeeld aan de veroordeelde.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:12",
      "tekst": "Alle kosten van de tenuitvoerlegging komen ten laste van de staat, voor zover niet bij of krachtens enige wet anders is bepaald. Al hetgeen door de tenuitvoerlegging wordt verkregen, komt ten bate van de staat, met uitzondering van hetgeen door de tenuitvoerlegging van de maatregel, genoemd in artikel\\~36f van het Wetboek van Strafrecht, wordt verkregen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:13",
      "tekst": "Onze Minister verrekent een aan een verdachte of veroordeelde uit te keren bedrag met aan de staat dan wel een slachtoffer of diens nabestaanden verschuldigde geldsommen, tot betaling waarvan de veroordeelde bij onherroepelijk geworden vonnis of arrest in een strafzaak is veroordeeld of tot betaling waartoe de veroordeelde op grond van een jegens hem uitgevaardigde, onherroepelijk geworden strafbeschikking verplicht is, een en ander voor zover die nog niet door hem zijn voldaan. Indien Onze Minister toepassing geeft aan het bepaalde in het eerste lid, stelt hij de veroordeelde hiervan in kennis.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:14",
      "tekst": "Voor zover niet bij of krachtens de wet anders is bepaald zijn de bepalingen uit dit boek van overeenkomstige toepassing op de tenuitvoerlegging van rechterlijke beslissingen en strafbeschikkingen die op grond van titel VIII A van het eerste boek van het Wetboek van Strafrecht zijn opgelegd aan jeugdige personen. Onze Minister kan voor de tenuitvoerlegging van de in het eerste lid bedoelde beslissingen het advies van de raad voor de kinderbescherming inwinnen omtrent de plaats van de tenuitvoerlegging.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:15",
      "tekst": "Bij of krachtens algemene maatregel van bestuur worden nadere regels gesteld over het bepaalde in deze titel. Deze nadere regels zien in elk geval op: -320 a. het geven van een last tot aanhouding; -320 b. het uit te oefenen toezicht op de naleving; -320 c. het advies van het openbaar ministerie over tijdens de tenuitvoerlegging te nemen besluiten. Bij algemene maatregel van bestuur kunnen regels worden gesteld omtrent de toepassing van bevoegdheden die door Onze Minister zijn opgedragen aan ambtenaren die werkzaam zijn onder zijn verantwoordelijkheid. Bij of krachtens algemene maatregel van bestuur worden voorschriften tot nadere regeling van de werkzaamheden van reclasseringsinstellingen met betrekking tot de naleving van bij of krachtens de wet aan verdachten en veroordeelden opgelegde voorwaarden vastgesteld. Bij algemene maatregel van bestuur kan worden bepaald dat de staat geldbedragen, verkregen uit de tenuitvoerlegging van geldboetes, op een daarbij vast te stellen grondslag en naar daarbij vast te stellen regelen ten goede laat komen aan een rechtspersoon die krachtens het publiekrecht is ingesteld. Tweede titel. Aanvang, schorsing, be\\'ebindiging en tenuitvoerleggingstermijn",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:16",
      "tekst": "Voor zover niet anders is bepaald, mag geen rechterlijke beslissing ten uitvoer worden gelegd, zolang daartegen nog enig gewoon rechtsmiddel openstaat en, zo dit is aangewend, totdat het is ingetrokken of daarop is beslist. Een uitspraak op de vordering van het openbaar ministerie tot oplegging van de verplichting een geldbedrag aan de staat te betalen ter ontneming van wederrechtelijk verkregen voordeel, kan ten uitvoer worden gelegd nadat de veroordeling, als bedoeld in artikel\\~36e, eerste onderscheidenlijk derde lid, van het Wetboek van Strafrecht, onherroepelijk is geworden. Is een mededeling als bedoeld in artikel\\~366 voorgeschreven, dan kan de tenuitvoerlegging van het vonnis of arrest geschieden na de betekening van die mededeling. Bij vonnissen of arresten bij verstek gewezen, waarbij zodanige mededeling niet behoeft te geschieden, kan de tenuitvoerlegging geschieden na de uitspraak. Door hoger beroep of beroep in cassatie wordt de tenuitvoerlegging geschorst of opgeschort. De laatste volzin van het derde lid geldt niet: -320 a. voor bevelen bij het vonnis of arrest verleend die dadelijk uitvoerbaar zijn; -320 b. indien naar het oordeel van het openbaar ministerie vaststaat dat het rechtsmiddel na het verstrijken van de daarvoor gestelde termijn is aangewend, tenzij op verzoek van degene die het middel heeft aangewend, en na zijn verhoor, indien hij dit bij het verzoek heeft gevraagd, de voorzieningenrechter van het gerechtshof of de rechtbank anders bepaalt.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:17",
      "tekst": "De tenuitvoerlegging van de strafbeschikking kan pas geschieden veertien dagen na de uitreiking in persoon of toezending van het afschrift van de strafbeschikking, tenzij afstand wordt gedaan van de bevoegdheid verzet te doen. Door verzet tegen de strafbeschikking wordt de tenuitvoerlegging geschorst of opgeschort, tenzij naar het oordeel van het openbaar ministerie vaststaat dat het verzet na het verstrijken van de daarvoor gestelde termijn is gedaan. Bij de behandeling van het verzet kan de rechter op verzoek van de verdachte bepalen dat de tenuitvoerlegging van de strafbeschikking wordt geschorst of opgeschort. De schorsing of opschorting van de tenuitvoerlegging neemt een einde indien het verzet niet ontvankelijk wordt verklaard. De proeftijd van een aanwijzing het gedrag van de verdachte betreffend loopt niet gedurende de tijd dat degene rechtens zijn vrijheid is ontnomen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:18",
      "tekst": "De proeftijd van een voorwaarde bij een veroordeling waarbij de rechter heeft bepaald dat een door hem opgelegde straf geheel of gedeeltelijk niet zal worden tenuitvoergelegd, begint op de dag dat het vonnis of arrest onherroepelijk is geworden danwel op de dag van de uitspraak indien de rechter dadelijke uitvoerbaarheid beveelt. Indien de veroordeelde en het openbaar ministerie voor de dag dat het vonnis of arrest onherroepelijk is geworden aangeven af te zien van aanwending van een rechtsmiddel, gaat de proeftijd in op de vijftiende dag nadat de uitspraak is gedaan. De proeftijd van een voorwaarde bij een voorwaardelijke invrijheidstelling gaat in op de dag van de voorwaardelijke invrijheidstelling. De proeftijd is gelijk aan de periode waarover voorwaardelijke invrijheidstelling wordt verleend, maar bedraagt ten minste een jaar. Op vordering van het openbaar ministerie kan de rechter de proeftijd met ten hoogste twee jaren verlengen. Indien er ernstig rekening mee moet worden gehouden dat de veroordeelde, bedoeld in artikel 38z, eerste lid, aanhef en onder b en c, van het Wetboek van Strafrecht, wederom een misdrijf zal begaan waarvoor de rechter een maatregel strekkende tot gedragsbe\\'efnvloeding of vrijheidsbeperking kan opleggen of indien dit ter voorkoming van ernstig belastend gedrag jegens slachtoffers of getuigen noodzakelijk is, kan de rechter, op vordering van het openbaar ministerie, de proeftijd telkens met ten hoogste twee jaren verlengen. De in het eerste en tweede lid bedoelde proeftijden lopen niet gedurende de tijd dat de veroordeelde rechtens zijn vrijheid is ontnomen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:19",
      "tekst": "De termijn van de terbeschikkingstelling loopt niet gedurende de tijd dat: -320 a. de ter beschikking gestelde die van overheidswege wordt verpleegd uit anderen hoofde rechtens zijn vrijheid is ontnomen en gedurende de tijd dat hij uit zodanige vrijheidsontneming ongeoorloofd afwezig is; -320 b. de ter beschikking gestelde met voorwaarden rechtens zijn vrijheid is ontnomen en gedurende de tijd dat hij uit zodanige vrijheidsontneming ongeoorloofd afwezig is; -320 c. de ter beschikking gestelde die van overheidswege wordt verpleegd, langer dan een week achtereen ongeoorloofd afwezig is uit de instelling voor verpleging van ter beschikking gestelden; -320 d. de ter beschikking gestelde met voorwaarden langer dan een week achtereen ongeoorloofd afwezig is uit de instelling waarin hij krachtens de voorwaarde is opgenomen; -320 e. de ter beschikking gestelde waarvan de verpleging van overheidswege voorwaardelijk is be\\'ebindigd, rechtens zijn vrijheid is ontnomen en gedurende de tijd dat hij uit zodanige vrijheidsontneming ongeoorloofd afwezig is; -320 f. de ter beschikking gestelde waarvan de verpleging van overheidswege voorwaardelijk is be\\'ebindigd langer dan een week achtereen ongeoorloofd afwezig is uit de instelling waarin hij krachtens de voorwaarde is opgenomen. In afwijking van het eerste lid, onder a, loopt de termijn van de terbeschikkingstelling wel indien de ter beschikking gestelde: -320 a. krachtens een last als bedoeld in artikel\\~6:2:8 of ingevolge het bepaalde bij of krachtens de Penitentiaire beginselenwet in een instelling voor verpleging van ter beschikking gestelden of in een ander psychiatrisch ziekenhuis is opgenomen, tenzij hij langer dan een week ongeoorloofd afwezig is uit die instelling of dat ziekenhuis; -320 b. nadat de termijn van de terbeschikkingstelling een aanvang heeft genomen, in een psychiatrisch ziekenhuis is opgenomen, tenzij hij langer dan een week ongeoorloofd afwezig is uit dat ziekenhuis.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:20",
      "tekst": "De termijn van de maatregel plaatsing in een inrichting voor stelselmatige daders loopt niet: -320 a. gedurende de tijd dat aan degene aan wie deze is opgelegd, uit anderen hoofde zijn vrijheid is ontnomen en gedurende de tijd dat hij ongeoorloofd afwezig is; -320 b. zodra degene die in een inrichting geplaatst is, langer dan een dag ongeoorloofd afwezig is.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:21",
      "tekst": "Een straf of maatregel wordt niet ten uitvoer gelegd na de dood van de veroordeelde, met uitzondering van de maatregel tot ontneming van wederrechtelijk verkregen voordeel.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:22",
      "tekst": "Na het verstrijken van de tenuitvoerleggingstermijn wordt de straf of maatregel niet ten uitvoer gelegd. De tenuitvoerleggingstermijn is een derde langer dan de termijn van verjaring van het recht tot strafvordering.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:23",
      "tekst": "De tenuitvoerleggingstermijn gaat in op de dag na die waarop de rechterlijke uitspraak of de strafbeschikking ten uitvoer kan worden gelegd. Bij ongeoorloofde afwezigheid van een veroordeelde die zijn straf in een inrichting of instelling ondergaat, begint een nieuwe tenuitvoerleggingstermijn op de dag na die waarop de ongeoorloofde afwezigheid aanving. Bij herroeping van een voorwaardelijke invrijheidstelling begint een nieuwe tenuitvoerleggingstermijn op de dag na die van de herroeping. De tenuitvoerleggingstermijn loopt niet gedurende de bij de wet bevolen schorsing of opschorting van de tenuitvoerlegging, noch gedurende de tijd dat de veroordeelde, zij het ook ter zake van een andere strafrechtelijke beslissing, rechtens zijn vrijheid is ontnomen, noch gedurende de tijd dat hij ongeoorloofd afwezig is. Indien een geldboete wegens een overtreding is opgelegd en in de uitspraak dan wel de strafbeschikking is bepaald dat het bedrag daarvan in gedeelten mag worden voldaan, dan wel Onze Minister aan de veroordeelde op diens verzoek uitstel van betaling heeft verleend of betaling in termijnen heeft toegestaan, wordt de tenuitvoerleggingstermijn voor deze geldboete verlengd met twee jaren. De tenuitvoerleggingstermijn loopt niet gedurende de tijd dat de tenuitvoerlegging aan een vreemde staat is overgedragen, zolang Onze Minister van de autoriteiten van die staat geen mededeling, houdende een beslissing omtrent de overname van de tenuitvoerlegging, heeft ontvangen. Indien, nadat de tenuitvoerlegging door een vreemde staat is overgenomen, die staat afstand doet van zijn recht tot tenuitvoerlegging ten behoeve van Nederland, begint een nieuwe tenuitvoerleggingstermijn op de dag waarop Onze Minister de mededeling van de autoriteiten van die staat omtrent de afstand heeft ontvangen. De tenuitvoerleggingstermijn loopt ten aanzien van veroordelingen tot betaling als bedoeld in artikel\\~358, vierde lid, onder a tot en met c, van de Faillissementswet niet gedurende de tijd dat de schuldsaneringsregeling natuurlijke personen op de veroordeelde van toepassing is. De tenuitvoerleggingstermijn loopt ten aanzien van geldsommen, tot betaling waarvan de veroordeelde op grond van een vonnis, arrest of strafbeschikking verplicht is, niet gedurende de tijd dat op grond van artikel 5 van de Wet gemeentelijke schuldhulpverlening een afkoelingsperiode is afgekondigd voor de veroordeelde.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:24",
      "tekst": "Een straf of maatregel mag niet ten uitvoer worden gelegd na overdracht van de strafvervolging aan een vreemde staat overeenkomstig de bepalingen van Titel 3 van het Vijfde Boek, tenzij de autoriteiten van de staat die de strafvervolging had overgenomen op die beslissing terugkomen of mededelen dat geen strafvervolging wordt ingesteld dan wel een ingestelde vervolging is gestaakt. Derde titel. Toezicht op de tenuitvoerlegging",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:1:25",
      "tekst": "De raad voor de kinderbescherming heeft tot taak toezicht te houden op de uitvoering van reclasseringswerkzaamheden met betrekking tot jeugdigen, en is in dat kader bevoegd de gecertificeerde instelling als bedoeld in artikel\\~1.1 van de Jeugdwet danwel, indien het minderjarigen betreft, een reclasseringsinstelling als bedoeld in artikel\\~14c, zesde lid, van het Wetboek van Strafrecht aanwijzingen te geven. In door Onze Minister aan te wijzen gevallen kan de raad voor de kinderbescherming de gecertificeerde instelling inschakelen voor vrijwillige begeleiding van een jeugdige of de jongvolwassene die ten tijde van het begaan van het strafbaar feit waar hij van verdacht wordt, de leeftijd van achttien jaren maar nog niet die van drie\\'ebntwintig jaren heeft bereikt. Hoofdstuk 2. Vrijheidsbenemende straffen en maatregelen Eerste titel. Opneming, aanvang, onderbreking en invrijheidstelling",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:1",
      "tekst": "De opneming van een persoon tegen wie een bevel tot vrijheidsbeneming of een veroordelend vonnis of arrest ten uitvoer wordt gelegd, in een daartoe bestemde inrichting of instelling als bedoeld in artikel\\~1 van de Penitentiaire beginselenwet, artikel 1.1 van de Wet forensische zorg danwel artikel\\~1 van de Beginselenwet justiti\\'eble jeugdinrichtingen geschiedt op grond van: -320 a. hetzij het bevel tot aanhouding, inverzekeringstelling of voorlopige hechtenis, -320 b. hetzij het veroordelend vonnis of arrest of een uittreksel daarvan, -320 c. hetzij de last tot tenuitvoerlegging van Onze Minister. In het geval, bedoeld in het eerste lid, onder c, doet de ambtenaar, die de last heeft gegeven, het bevel tot voorlopige hechtenis of inverzekeringstelling of, ingeval van tenuitvoerlegging van vrijheidsstraf, het veroordelend vonnis of arrest of een uittreksel daarvan ten spoedigste toekomen aan het hoofd of de directeur van de in het eerste lid bedoelde inrichting of instelling. In geval van tenuitvoerlegging van een vrijheidsstraf, opgelegd bij een mondeling vonnis, geschiedt de in het eerste lid bedoelde opneming op grond van: -320 a. hetzij het proces-verbaal van de terechtzitting, dan wel een afschrift daarvan of uittreksel daaruit; -320 b. hetzij het aan de kopie van de dagvaarding of de oproeping gehechte stuk, dan wel een afschrift daarvan, houdende aantekening van het mondelinge vonnis; -320 c. hetzij de last tot tenuitvoerlegging van Onze Minister, dan wel een afschrift daarvan. In het geval, bedoeld in het derde lid, onder c, doet de ambtenaar die de last heeft gegeven, hetzij het proces-verbaal van de terechtzitting, dan wel een afschrift daarvan of uittreksel daaruit, hetzij het aan de kopie van de dagvaarding of oproeping gehechte stuk, dan wel een afschrift daarvan, houdende aantekening van het mondelinge vonnis, ten spoedigste toekomen aan het hoofd of de directeur van de inrichting of instelling.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:2",
      "tekst": "De gevangenisstraf en de hechtenis gaan in: -320 a. ten aanzien van veroordeelden die zich in voorlopige hechtenis bevinden ter zake van het feit waarvoor zij veroordeeld zijn, op de dag waarop de rechterlijke beslissing onherroepelijk is geworden; -320 b. ten aanzien van andere veroordeelden, op de dag van de tenuitvoerlegging van de rechterlijke uitspraak.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:3",
      "tekst": "Indien na de einduitspraak maar voor de tenuitvoerlegging van een onherroepelijk geworden vonnis of arrest, houdende veroordeling tot vrijheidsstraf, de veroordeelde is gaan lijden aan een psychische stoornis, kan het gerecht opschorting van de tenuitvoerlegging bevelen. De opschorting wordt bevolen, hetzij op de vordering van het openbaar ministerie, hetzij op het verzoekschrift van de raadsman van de veroordeelde. Ten aanzien van de raadsman gelden de bepalingen van de derde titel van het eerste boek. Na het herstel van de veroordeelde wordt op vordering van het openbaar ministerie het bevel tot opschorting door hetzelfde gerecht ingetrokken. Indien, ondanks de psychische stoornis van de veroordeelde, de tenuitvoerlegging van een andere straf mogelijk is, wordt de curator op de gewone wijze tot voldoening aan het vonnis of arrest uitgenodigd. Indien de veroordeelde nog geen curator heeft, wordt deze zo nodig voor dit doel benoemd op vordering van het openbaar ministerie. Ten aanzien van de vervangende straf zijn het eerste tot en met derde lid van toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:4",
      "tekst": "Onze Minister kan in uitzonderlijke gevallen op verzoek van de betrokkene, het openbaar ministerie of ambtshalve de tenuitvoerlegging van een vrijheidsstraf tijdelijk onderbreken. Deze onderbreking duurt niet langer dan noodzakelijk. Aan vreemdelingen die op grond van artikel\\~6:2:10, tweede lid, onder c, niet in aanmerking komen voor voorwaardelijke invrijheidstelling, kan strafonderbreking voor onbepaalde tijd worden verleend. Ten aanzien van de beslissingen omtrent de onderbreking van de tenuitvoerlegging van een vrijheidsstraf is hoofdstuk XIII van de Penitentiaire beginselenwet van toepassing. Ten aanzien van de beslissingen omtrent de onderbreking van de tenuitvoerlegging van jeugddetentie is hoofdstuk XV van de Beginselenwet justiti\\'eble jeugdinrichtingen van toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:5",
      "tekst": "De invrijheidstelling geschiedt door de directeur van de inrichting: -320 a. op de laatste dag van de straftijd; -320 b. zodra de geldigheid van het bevel tot vrijheidsbeneming ophoudt; -320 c. op bevel tot invrijheidstelling van Onze Minister. Behoudens het bepaalde in het vierde lid vindt de invrijheidstelling in alle gevallen uiterlijk plaats op het ogenblik waarop de straftijd verstrijkt. Voor de toepassing van het eerste en het tweede lid wordt, in gevallen waarin ten aanzien van een gedeelte van de straf door de rechter is bepaald dat deze geheel of gedeeltelijk niet zal worden tenuitvoergelegd, met dat gedeelte alleen rekening gehouden voor zover de tenuitvoerlegging daarvan door de rechter is gelast. Invrijheidstelling geschiedt binnen drie uur na het tijdstip waarop het bevel van Onze Minister tot invrijheidstelling de directeur van de inrichting heeft bereikt. Indien de verdachte of veroordeelde op dat tijdstip nog niet in de penitentiaire inrichting is teruggekeerd, begint de termijn van drie uur te lopen vanaf het moment van terugkeer in de penitentiaire inrichting.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:6",
      "tekst": "Indien de veroordeelde meer dan \\'e9\\'e9n straf achtereenvolgens moet ondergaan, worden deze straffen zo enigszins mogelijk aaneensluitend ten uitvoer gelegd. In het geval meerdere straffen aaneensluitend ten uitvoer worden gelegd: -320 a. worden zij als \\'e9\\'e9n straf aangemerkt voor de toepassing van artikel\\~6:2:5, eerste lid; -320 b. worden geheel onvoorwaardelijk ten uitvoer te leggen vrijheidsstraffen gezamenlijk, met uitzondering van vervangende hechtenis die moet worden ondergaan, als \\'e9\\'e9n vrijheidsstraf aangemerkt voor de toepassing van artikel\\~6:2:10.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:7",
      "tekst": "De tijd die door de tot gevangenisstraf of hechtenis veroordeelde in het buitenland in verzekering, in voorlopige hechtenis of in detentie is doorgebracht ingevolge een Nederlands verzoek om overlevering of uitlevering ten behoeve van de tenuitvoerlegging of verdere tenuitvoerlegging van deze straf, komt in mindering op de ten uitvoer te leggen straf. Het eerste lid is van overeenkomstige toepassing op een voorwaardelijke invrijheidstelling, tenzij die tijd, met toepassing van artikel\\~68, eerste lid, laatste volzin, reeds in mindering is gebracht op een andere straf die de veroordeelde heeft ondergaan.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:8",
      "tekst": "Een veroordeelde tot gevangenisstraf die wegens een psychische stoornis, psychogeriatrische aandoening of verstandelijke handicap daarvoor in aanmerking komt, kan worden geplaatst in een instelling voor verpleging van ter beschikking gestelden. In dat geval is artikel 6:2:16 van overeenkomstige toepassing. Indien een veroordeelde tot gevangenisstraf tevens de maatregel van terbeschikkingstelling met bevel tot verpleging van overheidswege is opgelegd, wordt op regelmatige tijdstippen beoordeeld of de veroordeelde dient te worden geplaatst in een instelling voor verpleging van ter beschikking gestelden. De plaatsing, bedoeld in het eerste lid, gebeurt overeenkomstig de Wet forensische zorg. Tegen de beslissing tot plaatsing, de beslissing tot be\\'ebindiging daarvan en de beslissing tot niet plaatsing in afwijking van het advies van de rechter overeenkomstig het bepaalde in artikel\\~37b, tweede lid, van het Wetboek van Strafrecht kan de veroordeelde binnen vier weken nadat die beslissing aan hem is medegedeeld beroep instellen bij de Raad voor strafrechtstoepassing en jeugdbescherming. Hoofdstuk XVI van de Beginselenwet verpleging ter beschikking gestelden is van overeenkomstige toepassing. De overplaatsing en het beroep daartegen van de veroordeelden geschieden overeenkomstig de regels die van toepassing zijn op de overplaatsing en het beroep daartegen van ter beschikking gestelden ten aanzien van wie een bevel tot verpleging van overheidswege is gegeven. Dit artikel is van overeenkomstige toepassing op de tot hechtenis of vervangende hechtenis veroordeelde.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:9",
      "tekst": "Bij of krachtens algemene maatregel van bestuur worden nadere regels gesteld over het bepaalde in deze titel. Bij algemene maatregel van bestuur worden regels gesteld over het op last van Onze Minister plaatsen van een veroordeelde tot gevangenisstraf in een instelling voor verpleging van ter beschikking gestelden, indien deze wegens een psychische stoornis, psychogeriatrische aandoening of verstandelijke handicap daarvoor in aanmerking komt, en de be\\'ebindiging daarvan. De in het eerste lid bedoelde nadere regels die worden gesteld met betrekking tot het onderbreken van de tenuitvoerlegging betreffen in elk geval de voorwaarden waaraan een betrokkene moet voldoen om hiervoor in aanmerking te komen, de bevoegdheid tot en de wijze van verlening alsmede de voorwaarden die hieraan kunnen worden verbonden. De in het eerste lid bedoelde nadere regels die worden gesteld met betrekking tot de beoordeling of een veroordeelde tot gevangenisstraf alsmede tot de maatregel van ter beschikking stelling met bevel tot verpleging van overheidswege dient te worden geplaatst in een instelling voor verpleging van ter beschikking gestelden betreffen in elk geval de frequentie van de beoordelingen, de te volgen procedure, waaronder de advisering door gedragsdeskundigen, en de wijze waarop de beoordelingen dienen plaats te vinden. Tweede titel. Voorwaardelijke invrijheidstelling",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:10",
      "tekst": "Voorwaardelijke invrijheidstelling kan worden verleend: -320 a. aan de veroordeelde tot vrijheidsstraf van meer dan een jaar en ten hoogste twee jaren wanneer de vrijheidsbeneming ten minste een jaar heeft geduurd en van het alsdan nog ten uitvoer te leggen gedeelte van de straf een derde gedeelte is ondergaan; -320 b. aan de veroordeelde tot tijdelijke gevangenisstraf van meer dan twee jaren wanneer hij twee derde gedeelte daarvan heeft ondergaan, met dien verstande dat de periode waarover voorwaardelijke invrijheidstelling wordt verleend, niet langer kan zijn dan twee jaren. Het eerste lid is niet van toepassing indien: -320 a. de rechter heeft bepaald dat een gedeelte van de vrijheidsstraf niet ten uitvoer zal worden gelegd; -320 b. de rechter heeft gelast dat de niet ten uitvoer gelegde straf of een gedeelte daarvan alsnog ten uitvoer wordt gelegd omdat enige gestelde voorwaarde niet is nageleefd; -320 c. de veroordeelde een vreemdeling is die geen rechtmatig verblijf heeft in Nederland in de zin van artikel 8, onder a tot en met e en l, van de Vreemdelingenwet 2000. Bij de beslissing over het verlenen van voorwaardelijke invrijheidstelling worden in ieder geval de volgende aspecten betrokken: -320 a. de mate waarin en de wijze waarop de veroordeelde door zijn gedrag heeft doen blijken van een bijzondere geschiktheid tot terugkeer in de samenleving; -320 b. de mogelijkheden om eventuele aan de invrijheidstelling verbonden risico \\'3fs te beperken en beheersen; -320 c. de belangen van slachtoffers, nabestaanden en andere relevante personen, waaronder de door de veroordeelde geleverde inspanningen om de door het strafbare feit veroorzaakte schade te vergoeden. In afwijking van het eerste lid kan Onze Minister van Justitie en Veiligheid in het geval van de tenuitvoerlegging van een in het buitenland opgelegde vrijheidsstraf in Nederland bepalen dat: -320 a. de voorwaardelijke invrijheidstelling op een eerder tijdstip kan plaatsvinden, indien de veroordeelde op dat eerdere tijdstip voorwaardelijk in vrijheid zou zijn gesteld, als de tenuitvoerlegging niet aan Nederland zou zijn overgedragen; -320 b. de voorwaardelijke invrijheidstelling op een later tijdstip kan plaatsvinden, voor zover de mogelijkheid van voorwaardelijke invrijheidstelling op dat latere tijdstip de instemming van de buitenlandse autoriteit met de overbrenging van de veroordeelde naar Nederland heeft bevorderd.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:5",
      "tekst": "is van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:11",
      "tekst": "De voorwaardelijke invrijheidstelling geschiedt onder de algemene voorwaarde dat de veroordeelde zich voor het einde van de proeftijd niet schuldig maakt aan een strafbaar feit. Aan de voorwaardelijke invrijheidstelling kunnen daarnaast bijzondere voorwaarden betreffende het gedrag van de veroordeelde worden gesteld. Indien aan de voorwaardelijke invrijheidstelling een bijzondere voorwaarde is gesteld, zijn daaraan van rechtswege de voorwaarden verbonden dat de veroordeelde: -320 a. ten behoeve van het vaststellen van zijn identiteit medewerking verleent aan het nemen van een of meer vingerafdrukken of een identiteitsbewijs als bedoeld in artikel 1 van de Wet op de identificatieplicht ter inzage aanbiedt; en -320 b. medewerking verleent aan het reclasseringstoezicht, daaronder begrepen de medewerking aan huisbezoeken en het zich melden bij de reclasseringsinstelling zo vaak en zolang als de reclasseringsinstelling dit noodzakelijk acht. De bijzondere voorwaarden kunnen inhouden: -320 a. een verbod contact te leggen of te laten leggen met bepaalde personen of instellingen; -320 b. een verbod zich op of in de directe omgeving van een bepaalde locatie te bevinden of te vestigen; -320 c. een verplichting op bepaalde tijdstippen of gedurende een bepaalde periode op een bepaalde locatie aanwezig te zijn; -320 d. een verplichting zich op bepaalde tijdstippen te melden bij een bepaalde instantie; -320 e. een verbod op het gebruik van verdovende middelen of alcohol en de verplichting ten behoeve van de naleving van dit verbod mee te werken aan bloedonderzoek of urineonderzoek; -320 f. opneming van de veroordeelde in een zorginstelling gedurende een bepaalde termijn, ten hoogste gelijk aan de proeftijd; -320 g. een verplichting zich onder behandeling te stellen van een deskundige of zorginstelling gedurende een bepaalde termijn, ten hoogste gelijk aan de proeftijd; -320 h. het verblijven in een instelling voor begeleid wonen of maatschappelijke opvang gedurende een bepaalde termijn, ten hoogste gelijk aan de proeftijd; -320 i. het deelnemen aan een gedragsinterventie; -320 j. een verbod vrijwilligerswerk van een bepaalde aard te verrichten; -320 k. een beperking van het recht om Nederland te verlaten; -320 l. gehele of gedeeltelijke vergoeding van de door het strafbare feit veroorzaakte schade of het treffen van een regeling voor het betalen van de schadevergoeding in termijnen; -320 m. de plicht te verhuizen uit een bepaald gebied; -320 n. andere voorwaarden, het gedrag van de veroordeelde betreffende, waaraan deze gedurende de proeftijd heeft te voldoen. Aan een bijzondere voorwaarde kan elektronisch toezicht worden verbonden.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:12",
      "tekst": "Het openbaar ministerie beslist over het verlenen en herroepen van voorwaardelijke invrijheidstelling en over het stellen, wijzigen of opheffen van bijzondere voorwaarden. De beslissingen van het openbaar ministerie zijn met redenen omkleed. Het openbaar ministerie stelt de veroordeelde in kennis van zijn beslissingen. De directeur van de penitentiaire inrichting en de reclassering adviseren omtrent de beslissingen, bedoeld in het eerste lid.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:13",
      "tekst": "Uiterlijk vier weken voor het in artikel 6:2:10, eerste of vierde lid, bedoelde tijdstip stelt het openbaar ministerie de veroordeelde in kennis van zijn beslissing over het al dan niet verlenen van voorwaardelijke invrijheidstelling. De beslissing kan ook inhouden dat een beslissing over het verlenen van voorwaardelijke invrijheidstelling wordt uitgesteld voor een termijn van ten hoogste zes maanden. Indien voorwaardelijke invrijheidstelling wordt verleend, beslist het openbaar ministerie eveneens over de daaraan verbonden voorwaarden. Indien geen voorwaardelijke invrijheidstelling wordt verleend, kan de veroordeelde ten minste zes maanden na de daartoe strekkende beslissing, eenmaal verzoeken om alsnog voorwaardelijk in vrijheid te worden gesteld. Het openbaar ministerie beslist binnen twee maanden na de ontvangst van het verzoek en stelt de veroordeelde van zijn beslissing in kennis. Indien alsnog voorwaardelijke invrijheidstelling wordt verleend, bepaalt het openbaar ministerie de dag van de voorwaardelijke invrijheidstelling en beslist eveneens over de daaraan verbonden voorwaarden. Indien na het verzoek opnieuw geen voorwaardelijke invrijheidstelling wordt verleend, zijn de vorige volzinnen van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:13",
      "tekst": "Voorwaardelijke invrijheidstelling kan geheel of gedeeltelijk worden herroepen indien: -320 a. er ernstige redenen bestaan voor het vermoeden dat de veroordeelde de algemene voorwaarde niet heeft nageleefd; -320 b. de veroordeelde een bijzondere voorwaarde niet heeft nageleefd. De voorwaardelijke invrijheidstelling kan ook worden herroepen indien het gedrag van de veroordeelde, bedoeld in het eerste lid, zich heeft voorgedaan in de periode dat de proeftijd niet loopt op grond van artikel 6:1:18, derde lid. De voorwaardelijke invrijheidstelling kan voorts worden herroepen indien de veroordeelde niet langer rechtmatig verblijf heeft in Nederland in de zin van artikel 8, onder a tot en met e of l, van de Vreemdelingenwet 2000. Het openbaar ministerie ziet slechts af van de herroeping, indien naar zijn oordeel met het wijzigen van de voorwaarden of met een waarschuwing kan worden volstaan.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:13",
      "tekst": "Indien er ernstige redenen bestaan voor het vermoeden dat de voorwaardelijke invrijheidstelling zal worden herroepen, kan de aanhouding van de veroordeelde worden bevolen door het openbaar ministerie. Indien het bevel van het openbaar ministerie niet kan worden afgewacht, kan de hulpofficier de aanhouding van de veroordeelde bevelen. De hulpofficier geeft van de aanhouding onverwijld schriftelijk of mondeling kennis aan het openbaar ministerie. Indien de veroordeelde is aangehouden, beslist het openbaar ministerie binnen drie dagen na die aanhouding over de herroeping van de voorwaardelijke invrijheidstelling. Indien het openbaar ministerie beslist tot herroeping van de voorwaardelijke invrijheidstelling, gelast het de verdere tenuitvoerlegging van de vrijheidsstraf door onderbrenging van de veroordeelde in een penitentiaire inrichting. Indien de voorwaardelijke invrijheidstelling gedeeltelijk is herroepen, wordt de veroordeelde, nadat hij het alsnog ten uitvoer te leggen gedeelte van de vrijheidsstraf heeft ondergaan, opnieuw voorwaardelijk in vrijheid gesteld. Indien het openbaar ministerie niet beslist tot herroeping van de voorwaardelijke invrijheidstelling van de aangehouden veroordeelde, wordt zijn voorwaardelijke invrijheidstelling hervat. Indien de voorwaardelijke invrijheidstelling is herroepen nadat de veroordeelde is aangehouden, wordt de tenuitvoerlegging van de vrijheidsstraf geacht te zijn hervat op de dag van de aanhouding, bedoeld in het eerste lid.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:13",
      "tekst": "c Deze titel is niet van toepassing op een persoon ten aanzien van wie recht is gedaan overeenkomstig de artikelen 77g tot en met 77gg van het Wetboek van Strafrecht.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:14",
      "tekst": "Bij of krachtens algemene maatregel van bestuur worden nadere regels gesteld over het bepaalde in deze titel. Deze nadere regels betreffen in elk geval de totstandkoming van de beslissingen omtrent het stellen, aanvullen, wijzigen of opheffen van bijzondere voorwaarden. Derde titel. Verpleging van overheidswege en terbeschikkingstelling",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:15",
      "tekst": "[Dit onderdeel is nog niet inwerking getreden]",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:16",
      "tekst": "Onze Minister ziet erop toe dat de ter beschikking gestelde die van overheidswege wordt verpleegd de nodige behandeling krijgt; de veiligheid van de samenleving in acht wordt genomen en de belangen van slachtoffers worden gediend. Hij kan met betrekking tot bepaalde verpleegden aan het hoofd van de instelling bijzondere aanwijzingen geven in het belang van de veiligheid van anderen of de algemene veiligheid van personen of goederen of het belang van de slachtoffers.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:17",
      "tekst": "Be\\'ebindiging door de rechter van de maatregel van terbeschikkingstelling met bevel tot verpleging van overheidswege vindt niet plaats dan nadat de verpleging van overheidswege gedurende minimaal een jaar voorwaardelijk be\\'ebindigd is geweest. Het eerste lid is niet van toepassing indien de rechter bij de beslissing de maatregel van terbeschikkingstelling niet te verlengen met toepassing van artikel 2.3 van de Wet forensische zorg een zorgmachtiging als bedoeld in artikel 6:5, aanhef en onderdeel a, van de Wet verplichte geestelijke gezondheidszorg, dan wel een rechterlijke machtiging voor opname en verblijf als bedoeld in artikel 24 van de Wet zorg en dwang psychogeriatrische en verstandelijk gehandicapte cli\\'ebnten afgeeft. Een terbeschikkingstelling vervalt bij het onherroepelijk worden van een rechterlijke uitspraak waarbij dezelfde persoon wederom ter beschikking wordt gesteld.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:18",
      "tekst": "Onze Minister kan de terbeschikkingstelling met bevel tot verpleging van overheidswege be\\'ebindigen ten aanzien van de vreemdeling die geen rechtmatig verblijf heeft in Nederland in de zin van artikel\\~8 van de Vreemdelingenwet 2000. Toepassing van het eerste lid kan slechts geschieden ten aanzien van een vreemdeling voor wie door Onze Minister een passende voorziening in het land van herkomst is geregeld, gericht op in ieder geval vermindering van de stoornis en het daarmee samenhangende recidivegevaar en die daadwerkelijk uit Nederland is uitgezet. Aan de be\\'ebindiging wordt de voorwaarde verbonden dat de vreemdeling Nederland verlaat en niet naar Nederland terugkeert. Indien Onze Minister het voornemen heeft om toepassing te geven aan het bepaalde in het eerste lid, stelt hij de veroordeelde van dit voornemen in kennis. Onze Minister kan over het voornemen tot toepassing van het eerste lid advies vragen aan het openbaar ministerie. In dat geval wordt het advies gevoegd bij de kennisgeving van het voornemen aan de veroordeelde. Tegen het voornemen van Onze Minister bedoeld in het vierde lid, kan de veroordeelde binnen veertien dagen na ontvangst van de kennisgeving hiervan een bezwaarschrift indienen bij het gerecht, dat in hoogste feitelijke instantie de tot vrijheidsbeneming strekkende sanctie heeft opgelegd. Het in het vijfde lid bedoelde gerecht onderzoekt zo spoedig mogelijk na ontvangst van een tijdig ingediend bezwaarschrift of Onze Minister bij afweging van de betrokken belangen in redelijkheid tot de voorgenomen beslissing kan komen. De veroordeelde wordt bij het onderzoek gehoord, althans opgeroepen. Indien de veroordeelde geen raadsman heeft, geeft de voorzitter aan het bestuur van de raad voor rechtsbijstand last tot aanwijzing van een raadsman. De artikelen\\~21 tot en met 25 zijn van overeenkomstige toepassing. Van zijn beslissing stelt het gerecht Onze Minister en de veroordeelde schriftelijk in kennis. Vierde titel. Inrichting voor stelselmatige daders",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:19",
      "tekst": "Plaatsing van degene aan wie de maatregel tot plaatsing in een inrichting voor stelselmatige daders is opgelegd, geschiedt in een door Onze Minister aangewezen inrichting voor stelselmatige daders. De kosten van de tenuitvoerlegging van de laatste fase van de maatregel komen ten laste van gemeenten die deelnemen aan de tenuitvoerlegging daarvan.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:20",
      "tekst": "Onze Minister kan de maatregel tot plaatsing in een inrichting voor stelselmatige daders te allen tijde be\\'ebindigen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:21",
      "tekst": "Bij of krachtens algemene maatregel van bestuur worden nadere regels gesteld over het bepaalde in deze titel. Deze nadere regels zien in elk geval op de kosten van de tenuitvoerlegging van de maatregel die ten laste van de gemeenten komen. Vijfde titel. Maatregel van plaatsing in een inrichting voor jeugdigen",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:2:22",
      "tekst": "De maatregel van plaatsing in een inrichting voor jeugdigen eindigt voorwaardelijk na twee jaar, tenzij de maatregel wordt verlengd op de wijze als bedoeld in artikel\\~6:6:31. De termijn gaat in nadat de rechterlijke uitspraak onherroepelijk is geworden. De maatregel vervalt bij het onherroepelijk worden van een rechterlijke uitspraak waarbij aan de betrokkene wederom de maatregel of de maatregel, bedoeld in artikel\\~37a van het Wetboek van Strafrecht, wordt opgelegd. De termijn van de maatregel loopt niet: -320 a. gedurende de tijd dat aan de veroordeelde uit anderen hoofde rechtens zijn vrijheid is ontnomen en gedurende de tijd dat hij uit zodanige vrijheidsontneming ongeoorloofd afwezig is; -320 b. wanneer de veroordeelde langer dan een week ongeoorloofd afwezig is uit de plaats die voor de tenuitvoerlegging van de maatregel is aangewezen; -320 c. wanneer de maatregel voorwaardelijk is ge\\'ebindigd als bedoeld in het eerste lid en artikel\\~6:6:31. Onverminderd het bepaalde in het tweede lid, kan Onze Minister de maatregel te allen tijde, na advies te hebben ingewonnen van de raad voor de kinderbescherming, voorwaardelijk of onvoorwaardelijk be\\'ebindigen. Hoofdstuk 3. Vrijheidsbeperkende straffen, maatregelen en voorwaarden Eerste titel. Taakstraffen",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:1",
      "tekst": "De termijn binnen welke de taakstraf moet worden voltooid bedraagt achttien maanden na het onherroepelijk worden van het vonnis dan wel negen maanden na het onherroepelijk worden van de strafbeschikking. De termijn binnen welke de taakstraf moet worden verricht, wordt verlengd met de tijd dat de veroordeelde rechtens zijn vrijheid is ontnomen alsmede met de tijd dat hij ongeoorloofd afwezig is.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:2",
      "tekst": "Het openbaar ministerie kan de opgelegde straf wijzigen wat betreft de aard van de te verrichten werkzaamheden, bedoeld in artikel\\~22c, eerste lid, derde volzin, van het Wetboek van Strafrecht, indien het van oordeel is dat de veroordeelde de taakstraf niet geheel overeenkomstig de opgelegde straf kan of heeft kunnen verrichten. Het openbaar ministerie benadert daarbij zo veel mogelijk de opgelegde straf. Het openbaar ministerie geeft hiervan kennis aan de veroordeelde. Het openbaar ministerie doet deze kennisgeving zo spoedig mogelijk aan de veroordeelde betekenen. De kennisgeving behelst het aantal uren taakstraf dat naar het oordeel van het openbaar ministerie is verricht, alsmede de straf zoals deze voor het overige nader is vastgesteld.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:3",
      "tekst": "Indien de tot een taakstraf veroordeelde niet aanvangt met de taakstraf, geen medewerking verleent aan het vaststellen van zijn identiteit of het openbaar ministerie van oordeel is dat de veroordeelde de opgelegde taakstraf niet naar behoren verricht of heeft verricht, wordt vervangende hechtenis toegepast, tenzij dit wegens uitzonderlijke omstandigheden die zich na het opleggen van de taakstraf hebben voorgedaan, zou leiden tot een onbillijkheid van zwaarwegende aard. Indien een gedeelte van de te verrichten taakstraf is voldaan, vermindert de duur van de vervangende hechtenis naar evenredigheid. Heeft deze vermindering tot gevolg dat voor een gedeelte van een dag vervangende hechtenis zou moeten worden ondergaan, dan vindt afronding naar boven plaats tot het naaste aantal gehele dagen. Het openbaar ministerie geeft kennis aan de veroordeelde dat vervangende hechtenis wordt toegepast. Deze kennisgeving wordt zo spoedig mogelijk aan de veroordeelde betekend. De kennisgeving behelst het aantal uren taakstraf dat naar het oordeel van het openbaar ministerie is verricht, alsmede het aantal dagen vervangende hechtenis.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:4",
      "tekst": "Een beslissing als bedoeld in de artikelen 6:3:2 en 6:3:3, eerste lid, kan worden genomen tot drie maanden na afloop van de termijn waarbinnen de taakstraf op grond van artikel\\~6:3:1 dan wel artikel\\~6:6:23, tweede lid, moet zijn voltooid.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:5",
      "tekst": "Indien naar het oordeel van Onze Minister de opgelegde taak naar behoren is verricht, stelt Onze Minister de veroordeelde hiervan zo spoedig mogelijk in kennis.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:6",
      "tekst": "Bij of krachtens algemene maatregel van bestuur worden nadere regels gesteld over het bepaalde in deze titel. Deze nadere regels betreffen in elk geval de inhoud van de taakstraf, de tenuitvoerlegging van de taakstraf en de rechten en plichten van degene die een taakstraf moet verrichten. Tweede titel. Gedragsaanwijzingen",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:7",
      "tekst": "Het openbaar ministerie kan de termijn verlengen die is gesteld bij een overeenkomstig artikel\\~257a gegeven aanwijzing. Indien binnen drie jaren na voldoening van een bedrag of overdracht van voorwerpen, als bedoeld in artikel\\~257a, derde lid, onder c, of in artikel\\~511c blijkt dat dit een hogere waarde vertegenwoordigt dan de som van het werkelijke voordeel verkregen door middel of uit de baten van het strafbare feit of soortgelijke feiten, beveelt Onze Minister hetzij ambtshalve, hetzij op verzoek van de gewezen verdachte of veroordeelde de teruggave van een geldbedrag gelijk aan het verschil. Derde titel. Jeugd taakstraf en gedragsbe\\'efnvloedende maatregel",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:8",
      "tekst": "De termijn binnen welke de in de taakstraf opgelegde arbeid moet zijn verricht bedraagt ten hoogste negen maanden indien niet meer dan honderd uren is opgelegd en overigens ten hoogste achttien maanden. De termijn binnen welke een in de taakstraf opgelegd leerproject plaatsvindt bedraagt ten hoogste negen maanden indien niet meer dan honderd uren is opgelegd en overigens ten hoogste achttien maanden.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:9",
      "tekst": "De raad voor de kinderbescherming heeft tot taak de voorbereiding en de ondersteuning van de tenuitvoerlegging van taakstraffen. Over de wijze waarop de veroordeelde de taakstraf uitvoert, kan het openbaar ministerie inlichtingen inwinnen bij de raad voor de kinderbescherming. Het openbaar ministerie kan diens medewerking inroepen en hem de nodige opdrachten geven. De raad voor de kinderbescherming is bevoegd aanwijzingen te geven aan de gecertificeerde instelling als bedoeld in artikel\\~1.1 van de Jeugdwet, wanneer het de tenuitvoerlegging van een taakstraf door de gecertificeerde instelling betreft. Artikel\\~6:3:2 is van overeenkomstige toepassing, met dien verstande dat de wijziging niet geschiedt dan nadat de raad voor de kinderbescherming en de veroordeelde zijn gehoord.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:10",
      "tekst": "Indien de tot een taakstraf veroordeelde niet aanvangt met de taakstraf, geen medewerking verleent aan het vaststellen van zijn identiteit of het openbaar ministerie van oordeel is dat de veroordeelde de opgelegde taakstraf niet naar behoren verricht of heeft verricht, wordt vervangende jeugddetentie of hechtenis toegepast, tenzij dit wegens uitzonderlijke omstandigheden die zich na het opleggen van de taakstraf hebben voorgedaan, zou leiden tot een onbillijkheid van zwaarwegende aard. Het openbaar ministerie geeft hiervan kennis aan de veroordeelde en de raad voor de kinderbescherming. Indien een gedeelte van de te verrichten taakstraf is voldaan, vermindert de duur van de vervangende jeugddetentie naar evenredigheid. Heeft deze vermindering tot gevolg dat voor een gedeelte van een dag vervangende jeugddetentie zou moeten worden ondergaan, dan vindt afronding naar boven plaats tot het naaste aantal gehele dagen. Indien de veroordeelde bij aanvang van de tenuitvoerlegging de leeftijd van achttien jaren heeft bereikt, kan de vervangende jeugddetentie worden ten uitvoer gelegd als vervangende hechtenis, indien het vonnis dit bepaalt. De kennisgeving, bedoeld in het eerste lid, wordt zo spoedig mogelijk aan de veroordeelde betekend. De kennisgeving behelst het aantal uren taakstraf dat naar het oordeel van het openbaar ministerie is verricht, alsmede het aantal dagen vervangende jeugddetentie.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:11",
      "tekst": "Een beslissing of een bevel krachtens artikel\\~6:3:2, eerste lid, onderscheidenlijk artikel\\~6:3:10, eerste lid, kan slechts worden genomen of gegeven binnen drie maanden na afloop van de termijn waarbinnen de arbeid moet zijn verricht of waarbinnen het leerproject moet zijn gevolgd.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:12",
      "tekst": "De termijn van de maatregel betreffende het gedrag van de jeugdige gaat in nadat de rechterlijke uitspraak voor tenuitvoerlegging vatbaar is geworden. De instellingen of organisaties, bedoeld in het derde lid van artikel\\~77w, van het Wetboek van Strafrecht, stellen voor de uitvoering van het programma een plan vast dat is afgestemd op de problematiek van de veroordeelde. De gecertificeerde instelling als bedoeld in artikel\\~1.1 van de Jeugdwet, heeft tot taak de voorbereiding en de ondersteuning van de tenuitvoerlegging van de maatregel. Bij de tenuitvoerlegging van de maatregel stelt de gecertificeerde instelling de identiteit van de veroordeelde vast op de wijze, bedoeld in artikel\\~27a, eerste lid, eerste volzin, en tweede lid. Over de wijze waarop de veroordeelde de maatregel uitvoert, kan Onze Minister inlichtingen inwinnen bij de gecertificeerde instelling. Indien de jeugdige ten tijde van de tenuitvoerlegging van de maatregel de leeftijd van zestien jaren bereikt of heeft bereikt, kan de rechter bepalen dat de ondersteuning van de tenuitvoerlegging van de maatregel geschiedt door een reclasseringsinstelling als bedoeld in artikel\\~6:3:14. De termijn van de maatregel loopt niet gedurende de tijd dat aan de veroordeelde uit anderen hoofde rechtens zijn vrijheid is ontnomen en gedurende de tijd dat hij uit zodanige vrijheidsontneming ongeoorloofd afwezig is.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:13",
      "tekst": "Bij algemene maatregel van bestuur kunnen regels worden gesteld voor de verstrekking van rijkswege van een bijdrage in de bekostiging van de voorbereiding en uitvoering van: -320 a. projecten als bedoeld in de artikelen 77e en 77f, eerste lid, onder b, van het Wetboek van Strafrecht, -320 b. taakstraffen als bedoeld in artikel\\~77h, tweede lid, van het Wetboek van Strafrecht, en -320 c. maatregelen betreffende het gedrag van de jeugdige als bedoeld in artikel\\~77h, vierde lid, onderdeel\\~b van het Wetboek van Strafrecht. Bij of krachtens algemene maatregel van bestuur worden nadere regels gesteld over het bepaalde in deze titel. Deze nadere regels zien in elk geval op: -320 a. de inhoud van de taakstraf, de tenuitvoerlegging van de taakstraf en de rechten en plichten van de tot een taakstraf veroordeelde. Daarbij kan van het aantal uren dat een leerproject kan duren, genoemd in artikel\\~77m, vierde lid, van het Wetboek van Strafrecht worden afgeweken indien de aard van het leerproject daartoe aanleiding geeft. -320 b. de eisen waaraan bij de tenuitvoerlegging van de maatregel betreffende het gedrag van de jeugdige het plan, de programma \\'3fs en de instellingen of organisaties belast met de voorbereiding en de ondersteuning van de maatregel moeten voldoen, alsmede op de werkwijze van deze instellingen of organisaties. -320 c. de tenuitvoerlegging van een straf of maatregel waarvan de rechter heeft gelast dat deze geheel of gedeeltelijk niet ten uitvoer wordt gelegd. Vierde titel. Toezicht en aanhouding",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:14",
      "tekst": "Het openbaar ministerie is belast met het toezicht op de naleving van: -320 a. voorwaarden die zijn gesteld bij: -320 1\\'b0. uitstel van de beslissing of vervolging plaats moet hebben; -320 2\\'b0. een kennisgeving van niet verdere vervolging, -320 3\\'b0. schorsing van de voorlopige hechtenis; -320 4\\'b0. een veroordeling waarin de rechter heeft bepaald dat de straf of maatregel of een gedeelte daarvan niet zal worden tenuitvoergelegd; -320 5\\'b0. onderbreking of voorwaardelijke be\\'ebindiging van de tenuitvoerlegging van een vrijheidsbenemende straf of maatregel; -320 6\\'b0. de last tot terbeschikkingstelling; -320 7\\'b0. verlening van gratie. -320 b. maatregelen en aanwijzingen die het gedrag van de verdachte of de veroordeelde betreffen of diens vrijheid beperken; -320 c. de bijkomende straf van ontzetting van het recht om ambten of bepaalde ambten te bekleden en het recht om bepaalde beroepen uit te oefenen, indien de rechter opdracht tot het houden van toezicht heeft gegeven. Indien de rechter reclasseringstoezicht heeft bevolen, geeft Onze Minister een krachtens algemene maatregel van bestuur aangewezen stichting, gecertificeerde instelling of reclasseringsinstelling opdracht het toezicht op de naleving te houden en de verdachte of de veroordeelde ten behoeve daarvan te begeleiden. Het openbaar ministerie en Onze Minister kunnen ambtshalve een opdracht als bedoeld in de eerste volzin geven of, indien daartoe aanleiding is, de opdracht aan een andere aangewezen stichting, gecertificeerde instelling of reclasseringsinstelling geven. De onder toezicht gestelde is verplicht medewerking te verlenen aan het reclasseringstoezicht, daaronder begrepen de medewerking aan huisbezoeken en het zich melden bij de reclasseringsinstelling zo vaak en zolang als de reclasseringsinstelling dit noodzakelijk acht. Bij het houden van toezicht stelt de gecertificeerde instelling die jeugdreclassering uitvoert of de reclasseringsinstelling de identiteit van de veroordeelde vast op de wijze, bedoeld in artikel\\~27a, eerste lid, eerste volzin, en tweede lid. De stichting, gecertificeerde instelling of reclasseringsinstelling licht het openbaar ministerie in over het gehouden toezicht. Indien blijkt dat de verdachte of de veroordeelde een in het eerste lid bedoelde voorwaarde, straf, maatregel of aanwijzing niet naleeft, niet meewerkt aan het toezicht, of anderszins het belang van de veiligheid van anderen dan wel de algemene veiligheid van personen of goederen zulks eist, doet de reclasseringsinstelling daarvan onverwijld melding aan het openbaar ministerie en Onze Minister. De officier van justitie kan van een ieder vorderen de inlichtingen te verstrekken die redelijkerwijs noodzakelijk zijn voor het toezicht op de naleving, bedoeld in het eerste lid. Artikel\\~96a, derde lid, is van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:15",
      "tekst": "Indien ernstige redenen bestaan voor het vermoeden dat een voorwaarde, maatregel of aanwijzing als bedoeld in artikel\\~6:3:14 niet wordt nageleefd of anderszins het belang van de veiligheid van anderen dan wel de algemene veiligheid van personen of goederen zulks eist en aannemelijk is dat de rechter vrijheidsbeneming zal bevelen, kan het openbaar ministerie de aanhouding van de verdachte of veroordeelde bevelen. Indien het bevel van het openbaar ministerie niet kan worden afgewacht, kan de hulpofficier de aanhouding bevelen. De hulpofficier geeft van de aanhouding onverwijld schriftelijk of mondeling kennis aan het openbaar ministerie. Indien Onze Minister van oordeel is dat ernstige redenen bestaan voor het vermoeden dat een voorwaarde, maatregel of aanwijzing als bedoeld in artikel\\~6:3:14 niet wordt nageleefd, informeert Onze Minister het openbaar ministerie hierover. Van de aanhouding wordt onverwijld kennis gegeven aan Onze Minister. Indien het de aanhouding betreft van een ter beschikking gestelde aan wie proefverlof is verleend, beslist Onze Minister zo spoedig mogelijk omtrent de vrijlating, dan wel de be\\'ebindiging van het proefverlof. Hoofdstuk 4. Geldelijke straffen en maatregelen Eerste titel. Inning van geldboetes en schadevergoedingsmaatregelen",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:1",
      "tekst": "Onze Minister bepaalt de dag of in geval van toepassing van artikel\\~24a van het Wetboek van Strafrecht de dagen waarop de betaling van een geldboete of een maatregel als bedoeld in artikel\\~36f van het Wetboek van Strafrecht, en de administratiekosten uiterlijk moet geschieden. Onze Minister licht de veroordeelde hierover tijdig in. De verdachte behoeft niet nader te worden ingelicht indien in de strafbeschikking is vermeld op welke dag of dagen de betaling uiterlijk moet geschieden. Onze Minister kan uitstel van betaling verlenen of betaling in termijnen toestaan. Indien artikel\\~24a van het Wetboek van Strafrecht is toegepast, kan Onze Minister op verzoek van de veroordeelde schriftelijk een voor hem gunstiger regeling van de betaling toestaan.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:2",
      "tekst": "Onze Minister maant de veroordeelde schriftelijk aan tot betaling indien het bedrag dat moet worden betaald ingevolge een voor tenuitvoerlegging vatbare geldboete of maatregel als bedoeld in artikel\\~36f van het Wetboek van Strafrecht, en de administratiekosten niet in zijn geheel binnen de daarvoor gestelde termijn is voldaan. Het bedrag wordt daarbij, in het geval de veroordeling of strafbeschikking onherroepelijk is geworden, van rechtswege verhoogd met \\'3f\\~20. Onze Minister wijst de veroordeelde op het bepaalde in het tweede lid. Is het overeenkomstig het eerste lid verhoogde bedrag na verloop van de bij de aanmaning gestelde termijn geheel of ten dele onbetaald gebleven, dan wordt het bedrag, dan wel het nog verschuldigde gedeelte daarvan, van rechtswege verder verhoogd met een vijfde, doch ten minste met \\'3f\\~40. Zodra een verhoging krachtens het eerste lid is ingetreden, wordt het bedrag dat in termijnen of gedeelten mocht worden betaald onmiddellijk in zijn geheel opeisbaar. In gevallen waarin Onze Minister, nadat de veroordeelde niet verwijtbaar in verzuim was, alsnog uitstel van betaling heeft verleend, dan wel betaling in termijnen heeft toegestaan, vinden het eerste tot en met derde lid geen toepassing, zolang de veroordeelde zijn verplichtingen volgens de getroffen nadere regeling nakomt. Betalingen door de veroordeelde aan de staat gedaan ter zake van een maatregel als bedoeld in artikel 36f van het Wetboek van Strafrecht, worden geacht in de eerste plaats te strekken tot voldoening van de hoofdsom, vervolgens tot de in rekening gebrachte administratiekosten en ten slotte tot de krachtens het eerste en tweede lid ingetreden verhogingen. Betalingen door de veroordeelde aan de staat gedaan ter zake van een andere geldelijke sanctie, worden geacht in de eerste plaats te strekken tot voldoening van de in rekening gebrachte administratiekosten, vervolgens tot de krachtens het eerste of tweede lid ingetreden verhogingen en ten slotte tot de geldelijke sanctie. De verhoging op grond van het eerste of tweede lid van het ingevolge de maatregel bedoeld in artikel\\~36f van het Wetboek van Strafrecht verschuldigde bedrag vervalt aan de staat. Indien de veroordeelde voor een strafbaar feit niet of niet volledig binnen acht maanden na de dag waarop het vonnis of arrest, waarbij deze maatregel is opgelegd, onherroepelijk is geworden, aan zijn verplichting heeft voldaan, keert de staat het resterende bedrag uit aan het slachtoffer of de personen genoemd in artikel 51f, tweede lid, die geen rechtspersoon zijn. De staat verhaalt het uitgekeerde bedrag, alsmede de krachtens het eerste lid ingetreden verhogingen, op de veroordeelde.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:3",
      "tekst": "Bij gebreke van volledige betaling binnen de ingevolge artikel\\~6:4:1 bepaalde termijn wordt het verschuldigde bedrag, vermeerderd met de verhogingen voorzien in artikel\\~6:4:2, en de administratiekosten, na voorgaande schriftelijke waarschuwing, op de voorwerpen van de veroordeelde verhaald. In verband met het verhaal kan woonplaats worden gekozen bij Onze Minister. Bij gebreke van volledige betaling binnen de ingevolge artikel 6:4:1, tweede lid, bedoelde termijn kan de opsporingsambtenaar in afwachting van de komst van de deurwaarder de maatregelen nemen die redelijkerwijs nodig zijn om voor verhaal vatbare voorwerpen veilig te stellen. Deze maatregelen kunnen de vrijheid van personen die zich ter plaatse bevinden beperken. Onze Minister kan afzien van het nemen van verhaal. Is volledig verhaal onmogelijk gebleken of daarvan met toepassing van het tweede lid afgezien, dan wordt, na voorgaande schriftelijke waarschuwing, de vervangende vrijheidsstraf ten uitvoer gelegd. Tenzij de veroordeelde hier te lande geen bekende woon- of verblijfplaats heeft, wordt tot tenuitvoerlegging van vervangende vrijheidsstraf niet overgegaan dan nadat veertien dagen zijn verstreken sedert de dag waarop de in het derde lid bedoelde waarschuwing aan hem is verzonden. Degene te wiens laste verhaal plaatsvindt is de kosten daarvan verschuldigd, ook indien de strafbeschikking, het vonnis of het arrest na het instellen van verzet, hoger beroep of beroep in cassatie daartegen wordt vernietigd.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:4",
      "tekst": "Op voorwerpen, inbeslaggenomen op grond van artikel\\~94a, geschiedt verhaal op de wijze voorzien in het Wetboek van Burgerlijke Rechtsvordering krachtens het onherroepelijke vonnis of arrest of de onherroepelijke strafbeschikking waarbij de geldboete, de verplichting tot betaling van een geldbedrag aan de staat ter ontneming van wederrechtelijk verkregen voordeel als bedoeld in artikel\\~36e van het Wetboek van Strafrecht en de verplichting tot betaling aan de staat van een som gelds ten behoeve van het slachtoffer als bedoeld in artikel\\~36f van het Wetboek van Strafrecht is opgelegd. Dit vonnis of arrest of deze strafbeschikking geldt als de titel bedoeld in artikel\\~704, eerste lid, van het Wetboek van Burgerlijke Rechtsvordering. Betekening van deze titel aan de veroordeelde en, zo het beslag onder een derde is gelegd, ook aan deze, kan plaatsvinden door betekening van een kennisgeving inhoudende de bij het vonnis of arrest dan wel de strafbeschikking opgelegde straf, voor zover voor het nemen van verhaal van belang. Ten aanzien van derden die geheel of gedeeltelijk recht menen te hebben op de inbeslaggenomen voorwerpen zijn de bepalingen van het Wetboek van Burgerlijke Rechtsvordering van toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:5",
      "tekst": "Op voorwerpen van de veroordeelde die niet op grond van artikel\\~94a in beslag zijn genomen geschiedt verhaal krachtens een dwangbevel, medebrengende het recht om die goederen zonder vonnis aan te tasten. Verhaal kan mede worden genomen op voorwerpen als bedoeld in artikel 94a, vierde en vijfde lid, die niet reeds voor het onherroepelijk worden van het vonnis, het arrest of de strafbeschikking in beslag zijn genomen. Het dwangbevel wordt in naam van de Koning uitgevaardigd door Onze Minister. Het wordt ten uitvoer gelegd als een vonnis van de burgerlijke rechter. De tenuitvoerlegging van het dwangbevel kan niet worden geschorst dan door een verzet, hetwelk evenwel nimmer gericht zal kunnen zijn tegen het vonnis, het arrest of de strafbeschikking, waarbij de geldboete of de maatregel van artikel\\~36f van het Wetboek van Strafrecht werd opgelegd. Verzet wordt gedaan bij een met redenen omkleed verzetschrift. Het verzetschrift wordt binnen twee weken na de betekening van het dwangbevel ingediend bij de rechtbank van het arrondissement, waartoe de rechter behoort, die de straf heeft opgelegd. In geval van een strafbeschikking wordt het bezwaarschrift ingediend bij het gerecht dat van het daartegen gerichte verzet kennis heeft genomen of, indien verzet zou zijn gedaan, daarvan kennis had kunnen nemen. De behandeling van het verzet door de raadkamer vindt plaats in het openbaar. Onze Minister is bij het onderzoek tegenwoordig en wordt ter zake gehoord. De beschikking van de raadkamer wordt onverwijld aan de veroordeelde betekend. Tegen de beschikking kan door Onze Minister binnen veertien dagen daarna en door de veroordeelde binnen veertien dagen na de betekening, beroep in cassatie worden ingesteld. De veroordeelde is in zijn beroep slechts ontvankelijk na voorafgaande consignatie van het nog verschuldigde bedrag en van al de kosten ter griffie van het gerecht, dat de beschikking heeft gegeven, of tot hetwelk de rechter, van wie de beschikking afkomstig is, behoort. De Hoge Raad beslist zo spoedig mogelijk. Ten aanzien van derden, die bij een inbeslagneming van voorwerpen daarop geheel of gedeeltelijk recht menen te hebben, zijn de bepalingen van het Wetboek van Burgerlijke Rechtsvordering van toepassing. De kosten van verhaal krachtens dit artikel worden op gelijke voet als de geldboete, onderscheidenlijk de maatregel van artikel\\~36f van het Wetboek van Strafrecht, verhaald op de veroordeelde. Onder de kosten van verhaal zijn begrepen de invorderingskosten.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:6",
      "tekst": "Verhaal kan zonder dwangbevel worden genomen op: -320 a. inkomsten in geld uit arbeid van de veroordeelde; -320 b. pensioenen, wachtgelden en andere uitkeringen waarop de veroordeelde aanspraak heeft; -320 c. het tegoed van een rekening bij een bank als bedoeld in artikel\\~1:1 van de Wet op het financieel toezicht, waarover de veroordeelde te eigen bate mag beschikken, alsmede, indien de bank en de veroordeelde in samenhang met die rekening een overeenkomst inzake krediet zijn aangegaan, op uit het ingevolge die overeenkomst verstrekte krediet. Verhaal met toepassing van het eerste lid geschiedt door middel van een schriftelijke kennisgeving van Onze Minister. De kennisgeving bevat een voor de uitoefening van verhaal voldoende aanduiding van de persoon van de veroordeelde, en vermeldt welk bedrag uit hoofde van de veroordeling nog verschuldigd is, bij welke rechterlijke uitspraak of strafbeschikking de geldboete of de maatregel van artikel\\~36f van het Wetboek van Strafrecht is opgelegd, alsmede de plaats waar de betaling moet geschieden. Zij wordt verstrekt aan degene onder wie verhaal wordt genomen, en nadat verhaal is genomen toegezonden aan het adres dat de veroordeelde heeft opgegeven. Indien de brief onbestelbaar blijkt te zijn, wordt de kennisgeving gezonden naar het in de basisregistratie personen vermelde adres. Indien de brief ook op het in de basisregistratie personen opgenomen adres onbestelbaar blijkt te zijn, wordt de kennisgeving geacht aan de veroordeelde bekend te zijn. Door de verstrekking van de kennisgeving is degene onder wie verhaal wordt genomen, verplicht tot betaling aan de staat van het in de kennisgeving bedoelde bedrag voor zover de veroordeelde op hem een opeisbare vordering heeft of verkrijgt. Onze Minister bepaalt de termijn waarbinnen de betaling moet geschieden. De verplichting tot betaling vervalt zodra het uit hoofde van de veroordeling verschuldigde bedrag is betaald of verhaald en uiterlijk wanneer twee jaren na de dag van de verstrekking van de kennisgeving zijn verstreken. Degene onder wie verhaal wordt genomen kan zich niet ten nadele van de staat beroepen op het tenietgaan of de vermindering van zijn schuld door betaling of door verrekening met een tegenvordering dan in de gevallen waarin hij daartoe ook bevoegd zou zijn geweest bij een op het tijdstip van de betekening overeenkomstig het Wetboek van Burgerlijke Rechtsvordering gelegd beslag onder derden. Indien een andere schuldeiser op de vordering waarop verhaal wordt genomen, beslag heeft gelegd, is artikel\\~478 van dat Wetboek van overeenkomstige toepassing. Het verhaal wordt voor de toepassing van de artikelen\\~33 en 301 van de Faillissementswet met een beslag onder derden gelijkgesteld. Indien verhaal is genomen op vordering van de veroordeelde tot periodieke betalingen als bedoeld in het eerste lid, onder a en b, zijn de artikelen\\~475a tot en met 475g en 475i, tweede tot en met vijfde lid, van het Wetboek van Burgerlijke Rechtsvordering van overeenkomstige toepassing. Iedere belanghebbende kan zich binnen zes weken na de toezending aan de veroordeelde van de in het tweede lid van dit artikel bedoelde kennisgeving bij met redenen omkleed bezwaarschrift verzetten tegen het verhaal. Artikel\\~6:4:5, derde lid, is op dit verzet van overeenkomstige toepassing. De kosten van verhaal krachtens dit artikel worden op gelijke voet als de geldboete, onderscheidenlijk de maatregel van artikel\\~36f van het Wetboek van Strafrecht, verhaald op de veroordeelde. Onder de kosten van verhaal zijn begrepen de invorderingskosten. Verhaal zonder dwangbevel kan niet worden genomen als de veroordeelde valt onder de schuldsaneringsregeling natuurlijke personen, bedoeld in titel III van de Faillissementswet.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:7",
      "tekst": "Indien vervangende hechtenis wordt toegepast in het geval dat het ingevolge een voor tenuitvoerlegging vatbare geldboete verschuldigde bedrag noch volledig is betaald, noch volledig is verhaald, vermindert de duur van de vervangende hechtenis naar evenredigheid met het gedeelte van het verschuldigde bedrag dat is voldaan. Heeft deze vermindering tot gevolg dat voor een gedeelte van een dag vervangende hechtenis zou moeten worden ondergaan, dan vindt afronding naar boven plaats tot het naaste aantal gehele dagen. Het eerste lid is ook van toepassing in gevallen waarin de betaling geschiedt nadat reeds een deel van de vervangende hechtenis ten uitvoer is gelegd. Indien ter zake van het strafbare feit waarvoor de vervangende hechtenis wordt bepaald of ten uitvoer gelegd tevens gijzeling is toegepast, wordt de tijd die in gijzeling is doorgebracht in mindering gebracht op de vervangende hechtenis.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:8",
      "tekst": "Bij of krachtens algemene maatregel van bestuur worden voorschriften gegeven omtrent de tenuitvoerlegging van een geldboete of een maatregel als bedoeld in artikel\\~36f van het Wetboek van Strafrecht. Deze voorschriften hebben in ieder geval betrekking op de plaats en wijze van betaling, de termijn waarbinnen die betaling moet zijn geschied, de verantwoording van de ontvangen geldbedragen, alsmede op de kosten van verhaal, de invorderingskosten daaronder begrepen. De in het eerste lid bedoelde voorschriften hebben wat betreft de tenuitvoerlegging van strafbeschikkingen, vonnissen of arresten, houdende oplegging van een geldboete, voorts betrekking op de administratiekosten. Bij algemene maatregel van bestuur kan worden bepaald dat de uitkering van een som gelds ten behoeve van het slachtoffer of diens nabestaanden, door de staat aan het slachtoffer dat geen rechtspersoon is gedurende een in deze algemene maatregel van bestuur te bepalen tijd wordt beperkt tot slachtoffers van geweldsmisdrijven en seksuele misdrijven. Bij algemene maatregel van bestuur kan tevens worden bepaald dat aan de uit te keren bedragen een bovengrens van \\'3f\\~5 000 of hoger wordt gesteld met dien verstande dat deze bovengrens niet geldt voor de uitkering aan slachtoffers van een geweldsmisdrijf of seksueel misdrijf. Tweede titel. Ontneming van wederrechtelijk verkregen voordeel",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:9",
      "tekst": "Indien een maatregel als bedoeld in artikel\\~36e van het Wetboek van Strafrecht is opgelegd, vinden de artikelen\\~6:4:1, 6:4:3, eerste tot en met derde lid, 6:4:4 tot en met 6:4:6, en 6:4:8, overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:10",
      "tekst": "[Vervallen per 01-07-2022]",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:11",
      "tekst": "[Vervallen per 01-07-2022]",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:12",
      "tekst": "[Vervallen per 01-07-2022]",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:13",
      "tekst": "[Vervallen per 01-07-2022]",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:14",
      "tekst": "[Vervallen per 01-07-2022]",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:15",
      "tekst": "[Vervallen per 01-07-2022]",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:16",
      "tekst": "[Vervallen per 01-07-2022]",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:17",
      "tekst": "[Vervallen per 01-07-2022]",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:18",
      "tekst": "Indien het openbaar ministerie overeenkomstig artikel\\~511c een schikking met de verdachte of veroordeelde aangaat, bepaalt het de termijn waarbinnen aan de termen van die schikking moet worden voldaan. Tot dat tijdstip is de termijn waarbinnen ingevolge artikel\\~511b, eerste lid, een vordering aanhangig moet zijn gemaakt geschorst. Door voldoening aan die termen vervalt het recht tot indiening van de vordering of is, indien die vordering reeds is ingediend, de zaak van rechtswege ge\\'ebindigd. Indien na voldoening aan die termen blijkt van omstandigheden die de toepasselijkheid van de maatregel, bedoeld in artikel\\~36e van het Wetboek van Strafrecht, zouden hebben uitgesloten, kan de gewezen verdachte of veroordeelde het openbaar ministerie verzoeken om teruggave van betaalde geldbedragen of overgedragen voorwerpen. Het verzoek, bedoeld in het tweede lid, kan niet meer worden gedaan nadat drie jaren zijn verstreken sedert de dag waarop het bedrag of het laatste gedeelte daarvan, is betaald.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:19",
      "tekst": "Bij of krachtens algemene maatregel van bestuur kunnen nadere regels worden gesteld over het bepaalde in deze titel. Derde titel. Bevel gijzeling",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:20",
      "tekst": "Het openbaar ministerie beslist over toepassing van het dwangmiddel gijzeling jegens de veroordeelde indien volledig verhaal overeenkomstig de artikelen\\~6:4:4, 6:4:5 en 6:4:6 niet mogelijk blijkt bij een verplichting tot betaling van een geldbedrag aan de staat ten behoeve van het slachtoffer of diens nabestaanden. Het openbaar ministerie neemt bij het bepalen van de duur van de toe te passen gijzeling hetgeen door de rechter is bepaald in acht en houdt rekening met gedeeltelijke betalingen die door de veroordeelde zijn verricht en met verhaal dat reeds ingevolge de artikelen\\~6:4:4, 6:4:5 en 6:4:6 is genomen. Gijzeling wordt niet toegepast indien de veroordeelde aannemelijk maakt dat hij buiten staat is te voldoen aan de verplichting tot betaling. De gijzeling eindigt indien de veroordeelde alsnog het verschuldigde bedrag volledig voldoet. De gijzeling kan te allen tijde worden be\\'ebindigd door Onze Minister. De toepassing van gijzeling heft de verschuldigdheid niet op. Vierde titel. Storting waarborgsom",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:21",
      "tekst": "Indien bij een bevel als bedoeld in artikel\\~14a van het Wetboek van Strafrecht storting van een waarborgsom als bijzondere voorwaarde is gesteld, vinden de artikelen\\~6:1:1, 6:4:1, eerste lid en tweede lid, eerste zin, 6:4:3, zesde lid, en 6:4:8 overeenkomstige toepassing. Voor de storting wordt in geen geval een langere termijn gesteld dan drie maanden, te rekenen van de dag waarop het vonnis of het arrest voor tenuitvoerlegging vatbaar is geworden. Teruggave van de waarborgsom geschiedt op aanwijzing van Onze Minister. Vijfde titel. Onderzoek naar het vermogen van de veroordeelde",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:22",
      "tekst": "Bij gebreke van volledige betaling binnen de ingevolge artikel 6:4:1, tweede lid, bedoelde termijn kan krachtens een met redenen omklede machtiging van de rechter-commissaris, op vordering van de officier van justitie, een onderzoek worden ingesteld naar het vermogen van de veroordeelde. Het onderzoek is gericht op de vaststelling van de omvang van het vermogen van de veroordeelde waarop verhaal kan worden genomen ten behoeve van de tenuitvoerlegging van een geldboete, van de maatregel, bedoeld in artikel 36f, eerste lid, van het Wetboek van Strafrecht, of van de maatregel, bedoeld in artikel 36e van het Wetboek van Strafrecht. De vordering is met redenen omkleed en vermeldt de hoogte van de opgelegde betalingsverplichting, het bedrag dat de veroordeelde ter voldoening daarvan reeds heeft betaald en of er een vordering als bedoeld in artikel 6:6:26, eerste lid, is gedaan. De rechter-commissaris verleent de machtiging, bedoeld in het eerste lid, indien: -320 a. de hoogte van de resterende betalingsverplichting van aanzienlijk belang is, en; -320 b. er aanwijzingen bestaan dat aan de veroordeelde voorwerpen toebehoren waarop krachtens artikel 6:4:3 verhaal kan worden genomen. De machtiging geldt voor ten hoogste zes maanden en kan op vordering van de officier van justitie telkens met een zelfde duur worden verlengd, totdat de maximale duur van twee jaren is bereikt. De rechter-commissaris waakt tegen nodeloze vertraging van het onderzoek. De officier van justitie verschaft ambtshalve of op verzoek van de rechter-commissaris de benodigde inlichtingen. Op vordering van de officier van justitie kan het onderzoek krachtens een machtiging van de rechter-commissaris worden onderbroken en hervat. De onderbreking schorst de duur van de machtiging bedoeld in het vijfde lid. Indien de officier van justitie oordeelt dat het onderzoek is voltooid of dat er voor de voortzetting daarvan geen grond bestaat, sluit hij het onderzoek bij schriftelijk gedagtekende beschikking. Een afschrift van de beschikking wordt aan de veroordeelde tegen wie het onderzoek was gericht betekend. De officier van justitie stelt de rechter-commissaris van het eindigen van het onderzoek op de hoogte. Het onderzoek naar het vermogen van de veroordeelde eindigt voorts: -320 a. indien de geldigheidsduur van een ingevolge het eerste lid verleende machtiging is verstreken; -320 b. indien de veroordeelde alsnog aan diens betalingsverplichting heeft voldaan.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:23",
      "tekst": "In geval van een onderzoek als bedoeld in artikel 6:4:22, eerste lid, kan de officier van justitie vorderen dat de rechter-commissaris een plaats doorzoekt met het oog op het veiligstellen van voorwerpen op de wijze als bedoeld in artikel 6:4:3, tweede lid. Hij kan zich daarbij doen vergezellen van bepaalde door hem aangewezen personen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:24",
      "tekst": "Ten behoeve van het onderzoek naar het vermogen van de veroordeelde is de opsporingsambtenaar bevoegd, bij bevel daartoe van de officier van justitie, in het belang van het onderzoek: -320 a. van eenieder te vorderen op te geven of, en zo ja welke, vermogensbestanddelen hij onder zich heeft of heeft gehad, die toebehoren of hebben toebehoord aan degene tegen wie het onderzoek is gericht; -320 b. van degene die daarvoor redelijkerwijs in aanmerking komt en die anders dan ten behoeve van persoonlijk gebruik gegevens verwerkt, te vorderen bepaalde opgeslagen of vastgelegde identificerende gegevens, in de zin van artikel 126nc, tweede lid, van een persoon te verstrekken; -320 c. aan iedere aanbieder van een communicatiedienst een vordering te doen gegevens te verstrekken ter zake van naam, adres, postcode, woonplaats, nummer en soort dienst van een gebruik van een communicatiedienst in de zin van artikel 138g; -320 d. een persoon stelselmatig te volgen of stelselmatig de aanwezigheid of het gedrag van een persoon waar te nemen; -320 e. zonder toestemming van de rechthebbende een besloten plaats, niet zijnde een woning, te betreden dan wel een technisch hulpmiddel aan te wenden teneinde die plaats op te nemen, aldaar sporen veilig te stellen of aldaar een technisch hulpmiddel te plaatsen teneinde de aanwezigheid of verplaatsing van een goed vast te kunnen stellen. Op de vordering bedoeld in het eerste lid, onderdeel a, is artikel 126a, derde en vijfde lid, van overeenkomstige toepassing. Op de vordering bedoeld in het eerste lid, onderdeel b, is artikel 126nc, derde tot en met vijfde en zevende lid, van overeenkomstige toepassing. De officier van justitie kan in het belang van het onderzoek bepalen dat bij de uitoefening van de bevoegdheid, bedoeld in het eerste lid, onderdeel d, een technisch hulpmiddel kan worden aangewend, voor zover daarmee geen vertrouwelijke communicatie wordt opgenomen. Een technisch hulpmiddel wordt niet op een persoon bevestigd, tenzij met diens toestemming. De officier van justitie kan in het belang van het onderzoek bepalen dat bij de uitoefening van de bevoegdheid, bedoeld in het eerste lid, onderdeel d, een besloten plaats, niet zijnde een woning, kan worden betreden zonder toestemming van de rechthebbende. Op het bevel, bedoeld in het eerste lid, onderdeel d, is artikel 126g, vierde lid, van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:25",
      "tekst": "Een bevel van de officier van justitie als bedoeld in artikel 6:4:24, alsmede een wijziging, aanvulling, verlenging of intrekking daarvan, wordt schriftelijk gegeven. Aan een schriftelijk bevel staat gelijk een mondeling bevel dat onverwijld op schrift is gesteld. Een bevel kan worden gewijzigd, aangevuld, verlengd of ingetrokken. Het bevel vermeldt: -320 a. de naam van de veroordeelde; -320 b. de geldigheidsduur van het bevel; -320 c. voor zover nodig, de wijze waarop aan het bevel toepassing wordt gegeven. Indien een besloten plaats wordt betreden, vermeldt het bevel voorts: -320 a. de plaats waarop het bevel betrekking heeft; -320 b. bij toepassing van artikel 6:4:24, eerste lid, onderdeel e, voorts het tijdstip waarop of de periode waarbinnen aan het bevel uitvoering wordt gegeven. De opsporingsambtenaar maakt van de uitvoering van het bevel proces-verbaal op. Het proces-verbaal vermeldt: -320 a. de gegevens, bedoeld in het derde en vierde lid; -320 b. de wijze waarop aan het bevel uitvoering is gegeven; -320 c. de gegevens die naar aanleiding van een bevel of op een vordering zijn verstrekt; -320 d. de feiten en omstandigheden waaruit blijkt dat aan de voorwaarden genoemd in artikel 6:4:24 is voldaan. Indien een bevel mondeling is gegeven en een wijziging, aanvulling, verlenging of intrekking van een bevel, als bedoeld in het tweede lid, niet op schrift is gesteld, wordt daarvan melding gemaakt in het proces-verbaal.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:26",
      "tekst": "De officier van justitie kan in het belang van het onderzoek, bedoeld in artikel 6:4:24, eerste lid, van degene van wie redelijkerwijs kan worden vermoed dat hij toegang heeft tot bepaalde opgeslagen of vastgelegde gegevens, vorderen deze gegevens te verstrekken. Artikel 126nd, tweede tot en met vierde lid en zevende lid, is van overeenkomstige toepassing. De officier van justitie doet van de verstrekking van gegevens proces-verbaal opmaken, waarin worden vermeld: -320 a. de gegevens bedoeld in artikel 126nd, derde lid; -320 b. de naar aanleiding van de vordering verstrekte gegevens; -320 c. de reden waarom de gegevens in het belang van het onderzoek worden gevorderd. De officier van justitie kan in het belang van het onderzoek bepalen dat een vordering als bedoeld in het eerste lid, betrekking kan hebben op gegevens die pas na het tijdstip van de vordering worden verwerkt. De periode waarover de vordering zich uitstrekt is maximaal vier weken en kan telkens met maximaal vier weken worden verlengd. De officier van justitie vermeldt deze periode in de vordering. Het tweede en derde lid zijn van overeenkomstige toepassing. Indien een vordering betrekking heeft op gegevens die na het tijdstip van de vordering worden verwerkt, wordt de vordering be\\'ebindigd zodra de verwerking niet meer in het belang van het onderzoek is. Van een wijziging, aanvulling, verlenging of be\\'ebindiging van de vordering doet de officier van justitie proces-verbaal opmaken. De officier van justitie kan indien het belang van het onderzoek dit dringend vordert bepalen dat degene tot wie de vordering is gericht de gegevens direct na de verwerking verstrekt, dan wel telkens binnen een bepaalde periode na de verwerking verstrekt. De officier van justitie behoeft hiervoor voorafgaande schriftelijke machtiging van de rechter-commissaris. De officier van justitie kan indien het belang van het onderzoek dit vordert bij of terstond na de toepassing van het eerste of het vierde lid, degene van wie redelijkerwijs kan worden vermoed dat hij kennis draagt van de wijze van versleuteling van de in het eerste en vierde lid bedoelde gegevens, bevelen medewerking te verlenen aan het ontsleutelen van de gegevens door de versleuteling ongedaan te maken dan wel deze kennis ter beschikking te stellen. Dit bevel wordt niet gegeven aan de veroordeelde. Artikel 96a, derde lid, is van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:27",
      "tekst": "De officier van justitie kan in het belang van het onderzoek een vordering doen gegevens te verstrekken over een gebruiker van een communicatiedienst en het communicatieverkeer met betrekking tot die gebruiker in de zin van artikel 138h. Artikel 126n, eerste lid, tweede volzin, tweede en derde lid, is van overeenkomstige toepassing. De officier van justitie doet van de vordering, bedoeld in het eerste lid, proces-verbaal opmaken, waarin worden vermeld: -320 a. de naam van de veroordeelde; -320 b. indien bekend, de naam of anders een zo nauwkeurig mogelijke aanduiding van de persoon omtrent wie gegevens worden gevorderd; -320 c. de gegevens die worden gevorderd; -320 d. indien de vordering betrekking heeft op gegevens die na het tijdstip van de vordering worden verwerkt, de periode waarover de vordering zich uitstrekt. Artikel 126n, zesde lid, is van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:28",
      "tekst": "De officier van justitie kan in het belang van het onderzoek aan een opsporingsambtenaar bevelen dat met een technisch hulpmiddel niet voor het publiek bestemde communicatie die plaatsvindt met gebruikmaking van de diensten van een aanbieder van een communicatiedienst, in de zin van artikel 138g, wordt opgenomen. Het bevel, bedoeld in het eerste lid, kan slechts worden gegeven na voorafgaande schriftelijke machtiging van de rechter-commissaris. De artikelen 126m, derde en vierde lid, en 126ma zijn van overeenkomstige toepassing. Het bevel wordt gegeven voor een duur van ten hoogste vier weken. Naast de gegevens bedoeld in artikel 6:4:25, derde lid, vermeldt het bevel: -320 a. zo mogelijk het nummer of een andere aanduiding waarmee de individuele gebruiker van de communicatiedienst wordt ge\\'efdentificeerd, en; -320 b. voor zover bekend, de naam en het adres van de gebruiker, en; -320 c. de aard van het technisch hulpmiddel of de technische hulpmiddelen waarmee de communicatie wordt opgenomen. De officier van justitie kan, indien de in het eerste lid bedoelde communicatie wordt opgenomen, indien het belang van het onderzoek dit vordert, tot degene van wie redelijkerwijs kan worden vermoed dat hij kennis draagt van de wijze van versleuteling van de communicatie, de vordering richten medewerking te verlenen aan het ontsleutelen van de gegevens door hetzij deze kennis ter beschikking te stellen, hetzij de versleuteling ongedaan te maken. De vordering wordt niet gericht tot de veroordeelde. Artikel 96a, derde lid, is van overeenkomstige toepassing. De vordering, bedoeld in het vierde lid, kan slechts worden gedaan na voorafgaande schriftelijke machtiging van de rechter-commissaris.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:25",
      "tekst": ", vijfde lid, is van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:4:29",
      "tekst": "Indien het onderzoek naar het vermogen van de veroordeelde is ge\\'ebindigd, zijn de artikelen 126bb en 126dd van overeenkomstige toepassing. Zodra twee maanden zijn verstreken nadat het onderzoek is ge\\'ebindigd en aan de betrokkenen mededeling, bedoeld in artikel 126bb is gedaan, draagt de officier van justitie ervoor zorg dat processen-verbaal en voorwerpen waaraan gegevens kunnen worden ontleend en die zijn verkregen met toepassing van de in de artikelen 6:4:22 en 6:4:24 tot en met 6:4:28 genoemde bevoegdheden, worden vernietigd. Van de vernietiging wordt proces-verbaal opgemaakt. Hoofdstuk 5. Bijkomende straffen",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:5:1",
      "tekst": "Indien niet in beslag genomen voorwerpen verbeurd zijn verklaard, dan wel openbaarmaking van de uitspraak op kosten van de veroordeelde is bevolen, vinden de artikelen\\~6:1:1, 6:4:1 en 6:4:3, zesde lid, overeenkomstige toepassing. Indien binnen de daarvoor bepaalde termijn noch uitlevering van de voorwerpen noch betaling van de geschatte waarde plaats heeft, dan wel de kosten van openbaarmaking niet worden betaald, vinden de artikelen\\~6:4:3, 6:4:5, 6:4:6, 6:4:22 tot en met 6:4:29, overeenkomstige toepassing, met dien verstande dat het onderzoek is gericht of eveneens is gericht op de vaststelling van de omvang van het vermogen van de veroordeelde waarop verhaal kan worden genomen ten behoeve van de tenuitvoerlegging van verbeurdverklaring. Verbeurdverklaring van vorderingen wordt ten uitvoer gelegd door betekening van de uitspraak aan de schuldenaar.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:5:2",
      "tekst": "Op de betaling van de in artikel\\~36, tweede lid, van het Wetboek van Strafrecht, bedoelde kosten voor de openbaarmaking van een uitspraak zijn artikel\\~24c van dat wetboek en de artikelen\\~6:4:2 en 6:4:7 van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:5:3",
      "tekst": "Bij of krachtens algemene maatregel van bestuur kunnen nadere regels worden gesteld over het bepaalde in dit hoofdstuk. Hoofdstuk 6. Rechterlijke beslissingen inzake de tenuitvoerlegging Eerste titel. Algemeen",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:1",
      "tekst": "Indien een rechter overeenkomstig de bepalingen van dit boek een beslissing kan nemen inzake de tenuitvoerlegging, is tenzij in dit hoofdstuk anders is bepaald tot het nemen van deze beslissing bevoegd het gerecht dat in eerste aanleg kennis heeft genomen van het strafbare feit waarvoor de sanctie is opgelegd waarop de beslissing ziet. Tenzij anders is bepaald kan de rechter deze beslissing ambtshalve, op vordering van het openbaar ministerie, dan wel op verzoek van de veroordeelde nemen. In de gevallen waarin de veroordeelde wordt vervolgd wegens een strafbaar feit en de behandeling van een beslissing als bedoeld in het eerste lid op vordering van het openbaar ministerie gelijktijdig geschiedt met de behandeling van het feit waarvoor de veroordeelde wordt vervolgd, is het gerecht bevoegd dat kennis neemt van dat feit. De kantonrechter is slechts bevoegd tot kennisneming van de vordering indien hij bevoegd is tot kennisneming van de feiten ter zake waarvan de veroordeling is uitgesproken waarop de vordering betrekking heeft. In het geval van de tenuitvoerlegging van een buitenlandse rechterlijke beslissing is tot het nemen van een beslissing als bedoeld in het eerste lid tevens het gerecht bevoegd dat het verlof tot tenuitvoerlegging, bedoeld in artikel\\~31, eerste lid, van de Wet overdracht tenuitvoerlegging strafvonnissen, heeft verleend, danwel het gerecht in het arrondissement waar toezicht wordt gehouden op de naleving van de aan de veroordeelde opgelegde verplichtingen. Indien het gerecht dat kennis neemt van de zaak zich onbevoegd acht of van oordeel is dat een goede rechtsbedeling dit vereist, verwijst het de zaak naar het gerecht dat deze naar zijn oordeel behoort te berechten. Indien het gerecht beslist op een verzoek van de veroordeelde, wordt dit verzoek door de griffier ter kennis gebracht van het openbaar ministerie, dat daarop zo spoedig mogelijk een conclusie neemt. Onze Minister kan het openbaar ministerie informeren over omstandigheden die aanleiding kunnen geven een vordering bedoeld in het eerste lid in te dienen. Het openbaar ministerie informeert Onze Minister in deze gevallen of een vordering is ingediend. -320 a. De zaak wordt behandeld en beslist door een enkelvoudige kamer. -320 b. In afwijking van het bepaalde onder a, wordt de zaak behandeld en beslist door een meervoudige kamer indien: -320 1\\'b0. de vordering van het openbaar ministerie strekt tot vrijheidsbeneming van meer dan een jaar, dan wel meer dan een half jaar in geval van een jeugdige; -320 2\\'b0. de rechter die kennisneemt van de zaak aanstonds oordeelt dat deze door een meervoudige kamer moet worden behandeld; -320 3\\'b0. de zaak op grond van het tweede lid wordt behandeld door een meervoudige kamer. -320 c. De rechter-commissaris neemt spoedeisende, tijdelijke en voorlopige beslissingen in het kader van de tenuitvoerlegging.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:2",
      "tekst": "Elke bevoegdheid die in dit hoofdstuk wordt toegekend aan de veroordeelde, komt mede toe aan diens raadsman.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:3",
      "tekst": "Het openbaar ministerie zendt de op de zaak betrekking hebbende stukken aan het gerecht toe. De rechter bepaalt daarop onverwijld een dag voor het onderzoek van de zaak, tenzij de summiere kennisneming van de stukken de rechter aanleiding geeft de vordering of het verzoek zonder behandeling niet-ontvankelijk te verklaren. Het openbaar ministerie doet de veroordeelde en, indien daartoe aanleiding is, degene die met reclasseringstoezicht is belast, tot bijwoning van de zitting oproepen, onder betekening van de vordering of de conclusie aan de veroordeelde. Indien niet blijkt dat de veroordeelde een raadsman heeft, en het openbaar ministerie vordert dat de beslissing zal worden genomen, geeft het openbaar ministerie kennis van deze vordering aan het bestuur van de raad voor rechtsbijstand dat voor de veroordeelde een raadsman aanwijst. In geval van een beslissing die niet op vordering van het openbaar ministerie zal worden genomen, geeft de rechter, indien niet blijkt dat de veroordeelde een raadsman heeft, voorafgaand aan het onderzoek aan het bestuur van de raad voor rechtsbijstand last tot aanwijzing van een raadsman. De artikelen 38, 43 tot en met 46 zijn van overeenkomstige toepassing. De veroordeelde en degene die met reclasseringstoezicht is belast, kunnen v\\'f3\\'f3r de aanvang van het onderzoek kennisnemen van de stukken. Indien de zaak bij de kantonrechter wordt behandeld, geldt hetzelfde ten aanzien van een bijzonder daartoe door de veroordeelde gemachtigde. Het bepaalde bij en krachtens artikel\\~32 is van overeenkomstige toepassing. Zowel het openbaar ministerie als de veroordeelde zijn bevoegd getuigen en deskundigen te doen dagvaarden of schriftelijk te doen oproepen om bij het onderzoek tegenwoordig te zijn. De artikelen\\~260, 263 en 264 zijn van overeenkomstige toepassing. Indien de veroordeelde op het tijdstip dat de zaak dient, de leeftijd van achttien jaren nog niet heeft bereikt, zijn de artikelen 495b tot en met 498 en 503, van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:4",
      "tekst": "Voor zover niet in dit wetboek anders is bepaald, vindt het onderzoek ter openbare terechtzitting plaats, overeenkomstig het bepaalde in artikel\\~269. Het openbaar ministerie is bij het onderzoek tegenwoordig en wordt ter zake gehoord. De veroordeelde en, indien daarvan sprake is, degene die met reclasseringstoezicht is belast kunnen bij het onderzoek tegenwoordig zijn en worden alsdan gehoord. De veroordeelde kan zich door een raadsman of, indien de zaak bij de kantonrechter wordt behandeld, door een bijzonder daartoe door de veroordeelde gemachtigde, doen bijstaan. In gevallen waarin de behandeling van de zaak niet gelijktijdig geschiedt met de behandeling van een feit waarvoor de veroordeelde wordt vervolgd, vinden de artikelen\\~268, tweede en derde lid, 270 tot en met 277, 278, tweede lid, 281, 284, eerste lid, 286 tot en met 297, 299 tot en met 301, 309 tot en met 311, 315, 316, 318, 319, 320, eerste en tweede lid, 322, 324, 325 tot en met 330, 345, eerste en derde lid, en 346 overeenkomstige toepassing. De in het vierde lid genoemde artikelen vinden geen toepassing voor zover deze betrekking hebben op een getuige wiens identiteit niet of slechts ten dele blijkt. Het openbaar ministerie en de veroordeelde zijn bevoegd gedurende het onderzoek wijziging te brengen in de vordering of de conclusie, onderscheidenlijk het verzoek.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:5",
      "tekst": "De rechterlijke beslissingen op grond van dit hoofdstuk zijn met redenen omkleed en worden in het openbaar uitgesproken. De inhoud van de in het eerste lid bedoelde beslissingen worden onverwijld vanwege het openbaar ministerie schriftelijk medegedeeld aan de veroordeelde. Indien de beslissing een wijziging van gestelde bijzondere voorwaarden bevat of indien bij de beslissing alsnog bijzondere voorwaarden worden gesteld, bevat de kennisgeving tevens de gestelde voorwaarden, alsmede de datum van ingang van de voorwaarden. Indien daarvan sprake is, wordt de mededeling tevens gedaan aan degene die met reclasseringstoezicht is belast dan wel bij de beslissing daarvan wordt ontheven, en aan het hoofd van de instelling waar een ter beschikking gestelde van overheidswege wordt verpleegd. In afwijking van het tweede lid wordt de mededeling van beslissingen waartegen een rechtsmiddel openstaat, aan de veroordeelde betekend. Daarbij wordt kennis gegeven van het rechtsmiddel dat tegen de beslissing openstaat en van de termijn waarbinnen dat rechtsmiddel kan worden aangewend.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:6",
      "tekst": "De rechter die kennisneemt van het beroep kan, gehoord het openbaar ministerie, een bevel tot dadelijke uitvoerbaarheid van een straf of maatregel opheffen of schorsen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:7",
      "tekst": "Een rechterlijke beslissing als bedoeld in deze titel is niet aan enig gewoon rechtsmiddel onderworpen, voor zover in dit hoofdstuk niet anders is bepaald. Tweede titel. Vrijheidsbenemende straffen en maatregelen",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:8",
      "tekst": "De veroordeelde kan bij de rechtbank een met redenen omkleed bezwaarschrift indienen tegen: -320 a. de beslissing om geen voorwaardelijke invrijheidstelling te verlenen; -320 b. de beslissing om een beslissing over het verlenen van voorwaardelijke invrijheidstelling uit te stellen; -320 c. de beslissing tot herroeping van de voorwaardelijke invrijheidstelling. Het bezwaarschrift wordt ingediend binnen twee weken na de betekening van de kennisgeving, bedoeld in artikel 6:2:13 onderscheidenlijk artikel 6:2:13a, derde lid. Artikel 449, derde lid, is van overeenkomstige toepassing. In de gevallen, bedoeld in artikel 6:2:6, is tot kennisneming van het bezwaarschrift bevoegd de rechtbank die in eerste aanleg heeft geoordeeld ter zake van het feit waarvoor de langste onvoorwaardelijke vrijheidsstraf is opgelegd. Bij straffen van gelijke lengte zijn rechtbanken gelijkelijk bevoegd. In het geval van de tenuitvoerlegging van een buitenlandse rechterlijke beslissing is tot kennisneming van het bezwaarschrift bevoegd de rechtbank in het arrondissement waarin de tenuitvoerlegging van de vrijheidsstraf een aanvang heeft genomen. De artikelen 21 tot en met 25 zijn van overeenkomstige toepassing. De behandeling van het bezwaarschrift door de raadkamer vindt plaats in het openbaar.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:9",
      "tekst": "Zo spoedig mogelijk na ontvangst van een tijdig ingediend bezwaarschrift onderzoekt de rechtbank of het openbaar ministerie bij afweging van de betrokken belangen in redelijkheid tot zijn beslissing heeft kunnen komen. Hangende de beslissing van de rechtbank op het bezwaarschrift wordt de veroordeelde niet voorwaardelijk in vrijheid gesteld. Acht de rechtbank het bezwaarschrift gegrond, dan bepaalt zij het tijdstip waarop de veroordeelde voorwaardelijk in vrijheid wordt gesteld. De rechtbank kan daarbij adviseren omtrent de te stellen bijzondere voorwaarden.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:10",
      "tekst": "Indien de ter beschikking gestelde een gestelde voorwaarde niet heeft nageleefd of anderszins het belang van de veiligheid van anderen dan wel de algemene veiligheid van personen of goederen zulks eist, is de rechter met inachtneming van de bepalingen van de tweede afdeling van titel IIA van het eerste boek van het Wetboek van Strafrecht bevoegd te beslissen: -320 a. tot verlenging van de terbeschikkingstelling met voorwaarden met een jaar of twee jaren al dan niet onder wijziging, aanvulling of opheffing van een voorwaarde; -320 b. tot verlenging van de terbeschikkingstelling met verpleging van overheidswege met een jaar of twee jaren; -320 c. tot verlenging van de terbeschikkingstelling met een jaar of twee jaren en tot voorwaardelijke be\\'ebindiging van de verpleging van overheidswege, al dan niet onder wijziging, aanvulling of opheffing van een voorwaarde; -320 d. gedurende de looptijd van de terbeschikkingstelling: dat de verpleging van overheidswege wordt hervat; -320 e. gedurende de looptijd van de terbeschikkingstelling: dat de ter beschikking gestelde alsnog van overheidswege zal worden verpleegd; -320 f. gedurende de looptijd van de terbeschikkingstelling: de voorwaarden te wijzigen, aan te vullen of op te heffen. De rechter die de verpleging van overheidswege voorwaardelijk be\\'ebindigt, stelt ter bescherming van de veiligheid van anderen dan wel de algemene veiligheid van personen en goederen voorwaarden betreffende het gedrag van de ter beschikking gestelde. De artikelen 38, tweede en vijfde lid, en 38a van het Wetboek van Strafrecht zijn van overeenkomstige toepassing. Indien het proefverlof van een ter beschikking gestelde ten minste twaalf maanden onafgebroken heeft voortgeduurd, zonder dat in deze periode de terbeschikkingstelling is verlengd, kan de rechter de verpleging van overheidswege voorwaardelijk be\\'ebindigen. Bij toepassing van het eerste lid, onder f, of het tweede lid wordt het slachtoffer, bedoeld in artikel 51e, tweede lid, in de gelegenheid gesteld een verklaring af te leggen. De verklaring ziet uitsluitend op de voorwaarden die direct de belangen van het slachtoffer raken. De verklaring kan ook worden afgelegd door de personen, bedoeld in artikel 51e, derde, vierde, zevende en achtste lid.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:10",
      "tekst": "Indien de ter beschikking gestelde een gestelde voorwaarde niet heeft nageleefd of anderszins het belang van de veiligheid van anderen dan wel de algemene veiligheid van personen of goederen zulks eist, kan de rechter-commissaris op vordering van het openbaar ministerie een bevel tot tijdelijke opname van de ter beschikking gestelde geven voor de duur van maximaal zeven weken in een door de rechter aangewezen instelling. De tijdelijke opname kan door de rechter-commissaris op vordering van het openbaar ministerie met ten hoogste zeven weken worden verlengd. De rechter-commissaris beslist binnen driemaal vierentwintig uur na de indiening van de vordering, bedoeld in het eerste of tweede lid. De beslissing van de rechter-commissaris is dadelijk uitvoerbaar. De tijdelijke opname kan plaatsvinden zonder bereidverklaring van de ter beschikking gestelde.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:10",
      "tekst": "De rechter kan in afwijking van artikel 6:2:17, eerste lid, ten aanzien van een vreemdeling die geen rechtmatig verblijf heeft in Nederland in de zin van artikel 8, onder a tot en met e en l, van de Vreemdelingenwet 2000, de terbeschikkingstelling met verpleging van overheidswege be\\'ebindigen onder de voorwaarde dat de vreemdeling Nederland verlaat en niet naar Nederland terugkeert. De terbeschikkingstelling herleeft, indien de vreemdeling de voorwaarde niet naar Nederland terug te keren, bedoeld in het eerste lid en artikel 6:2:18, derde lid, niet naleeft. In dat geval kan de rechter een last tot hervatting van de verpleging van overheidswege geven. De termijn van de terbeschikkingstelling begint te lopen op het tijdstip waarop de vreemdeling is aangehouden. Indien tussen de datum van uitzetting van de veroordeelde en de datum van indiening van de vordering door het openbaar ministerie een periode van drie jaar of meer is gelegen, is artikel 37a, derde lid, van het Wetboek van Strafrecht van overeenkomstige toepassing. De terbeschikkingstelling die op grond van het tweede lid is herleefd, eindigt van rechtswege indien de officier van justitie een vordering als bedoeld in het tweede lid heeft ingediend en de rechter deze heeft afgewezen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:11",
      "tekst": "Een vordering tot verlenging van de terbeschikkingstelling kan niet eerder dan twee maanden en niet later dan \\'e9\\'e9n maand v\\'f3\\'f3r het tijdstip waarop de terbeschikkingstelling door tijdsverloop zal eindigen, worden ingediend. De vordering tot verlenging van de terbeschikkingstelling kan eveneens worden ingediend indien het openbaar ministerie binnen vier maanden voor het tijdstip waarop de terbeschikkingstelling door tijdsverloop zal eindigen, een vordering indient die strekt tot het alsnog van overheidswege verplegen van de ter beschikking gestelde dan wel de hervatting daarvan. Een vordering tot verlenging van de terbeschikkingstelling die later dan \\'e9\\'e9n maand v\\'f3\\'f3r het tijdstip waarop de terbeschikkingstelling door tijdsverloop zal eindigen, doch binnen een redelijke termijn is ingediend, is niettemin ontvankelijk, indien er bijzondere omstandigheden aanwezig zijn waardoor de veiligheid van anderen dan wel de algemene veiligheid van personen of goederen, ondanks het belang van de ter beschikking gestelde, verlenging van de terbeschikkingstelling eist. Zolang niet onherroepelijk is beslist, blijft de terbeschikkingstelling van kracht. In het geval dat een vordering tot verlenging wordt toegewezen na de dag waarop de terbeschikkingstelling door tijdsverloop zou zijn ge\\'ebindigd indien geen vordering tot verlenging was ingediend, gaat de nieuwe termijn niettemin op die dag in. Het voorgaande is van overeenkomstige toepassing indien gelijktijdig met de vordering tot verlenging van de terbeschikkingstelling, een vordering tot verlenging van de voorwaardelijke be\\'ebindiging van de verpleging van overheidswege aanhangig is. In het geval, bedoeld in het derde lid, dient het openbaar ministerie, wanneer van het verzuim is gebleken na het tijdstip waarop de terbeschikkingstelling door tijdsverloop is ge\\'ebindigd, naast de vordering tot verlenging van de terbeschikkingstelling, onverwijld een vordering tot voorlopige voortzetting van de terbeschikkingstelling in bij de rechter-commissaris. Indien de veroordeelde is aangehouden op grond van artikel 6:3:15, dient het openbaar ministerie, naast een vordering strekkende tot het alsnog van overheidswege verplegen van de ter beschikking gestelde dan wel een vordering tot hervatting van de verpleging van overheidswege, onverwijld een vordering tot het voorlopig alsnog van overheidswege verplegen dan wel een vordering tot voorlopige hervatting van de verpleging van overheidswege in bij de rechter-commissaris. De rechter-commissaris beslist binnen driemaal vierentwintig uur na de indiening van de vordering, bedoeld in het vijfde of zesde lid. In afwachting van de beslissing wordt de ter beschikking gestelde niet in vrijheid gesteld. De ter beschikking gestelde wordt zo mogelijk, maar in elk geval achteraf door de rechter-commissaris gehoord. De beslissing van de rechter-commissaris is dadelijk uitvoerbaar.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:12",
      "tekst": "Indien de ter beschikking gestelde van overheidswege wordt verpleegd, worden bij de vordering tot verlenging overgelegd: -320 a. een recent opgemaakt, met redenen omkleed en ondertekend advies afkomstig van het hoofd of de directeur van de instelling; -320 b. een afschrift van de aantekeningen omtrent de lichamelijke en geestelijke gesteldheid van de ter beschikking gestelde. Indien de ter beschikking gestelde niet van overheidswege wordt verpleegd, wordt bij de vordering overgelegd een recent opgemaakt, met redenen omkleed, gedagtekend en ondertekend advies van de reclassering en van een psychiater of een psycholoog, die zelf de ter beschikking gestelde heeft onderzocht. Indien het openbaar ministerie een verlenging vordert waardoor de totale duur van de terbeschikkingstelling met bevel tot verpleging van overheidswege een periode van vier jaar of van een veelvoud van vier jaar te boven gaat, legt het bij de vordering tevens over een recent opgemaakt advies van twee gedragsdeskundigen van verschillende disciplines waaronder een psychiater gezamenlijk, dan wel adviezen van ieder van hen afzonderlijk. Deze gedragsdeskundigen mogen op het ogenblik waarop zij het advies uitbrengen en ten tijde van het onderzoek dat zij daarvoor verrichten niet verbonden zijn aan de instelling waarin de ter beschikking gestelde wordt verpleegd. Het voorgaande vindt geen toepassing indien de ter beschikking gestelde weigert medewerking te verlenen aan het onderzoek dat ten behoeve van het advies moet worden verricht. Voor zover mogelijk maken de gedragsdeskundigen gezamenlijk dan wel ieder van hen afzonderlijk over de reden van de weigering rapport op. Het openbaar ministerie legt zo mogelijk een ander advies of rapport omtrent de wenselijkheid of noodzakelijkheid van een verlenging van de terbeschikkingstelling, aan de totstandkoming waarvan de betrokkene wel bereid is om medewerking te verlenen, over. De ter beschikking gestelde kan in het geval, bedoeld in het derde lid, op last van Onze Minister, voor een periode van ten hoogste zeven weken ter observatie worden overgebracht naar een psychiatrisch ziekenhuis of een instelling tot klinische observatie bestemd. Het verblijf in de instelling geldt als verpleging van overheidswege. De last tot overbrenging wordt niet gegeven dan nadat de ter beschikking gestelde en zijn raadsman ter zake zijn gehoord althans daartoe in de gelegenheid zijn gesteld. Artikel\\~273, eerste lid, is van overeenkomstige toepassing. Het derde en vierde lid zijn van overeenkomstige toepassing indien de last tot hervatting van de verpleging van overheidswege betrekking heeft op een vreemdeling die geen rechtmatig verblijf heeft in Nederland in de zin van artikel\\~8 van de Vreemdelingenwet 2000, en tussen de datum van uitzetting van de veroordeelde en de datum van indiening van de vordering door het openbaar ministerie een periode van drie jaar of meer is gelegen. Indien de vordering tot verlenging wordt ingediend binnen twee maanden na de beslissing in beroep op de beslissing waarbij de terbeschikkingstelling met een jaar is verlengd, behoeft bij de vordering geen advies als bedoeld in het eerste lid, onder a, te worden overgelegd.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:13",
      "tekst": "Voor de beslissingen bedoeld in de artikelen 6:6:11 en 6:6:12 vindt het onderzoek van de zaak door de rechter zo spoedig mogelijk plaats, doch in elk geval binnen twee maanden na ontvangst van de vordering dan wel de conclusie van het openbaar ministerie. Voor de beslissingen als bedoeld in artikel 6:6:10, eerste lid, onder d, e en f, en derde lid, of bij een bevel tot voorlopige verpleging dan wel een bevel tot voorlopige hervatting van de verpleging, vindt het onderzoek in elk geval plaats binnen een maand na ontvangst van de vordering. De rechter kan indien hij ernstig gevaar voor de geestelijke gezondheid van de ter beschikking gestelde vreest, bepalen dat het inzien van geneeskundige en psychologische rapporten de ter beschikking gestelde persoonlijk niet is toegestaan. De ter beschikking gestelde kan een reclasseringsmedewerker, arts of advocaat, dan wel iemand die van de rechter bijzondere toestemming heeft verkregen, machtigen om die rapporten in te zien. De rechter hoort de ter beschikking gestelde en zijn raadsman, alvorens te beslissen. Indien de ter beschikking gestelde niet in staat is voor het onderzoek te verschijnen, zal een van de rechters vergezeld door de griffier hem op zijn verblijfplaats horen. Indien de ter beschikking gestelde zich ophoudt in een ander arrondissement, kan de rechter het gehoor overdragen aan een rechter in dat arrondissement. Indien de rechter in geval van verlenging van de terbeschikkingstelling voorwaardelijke be\\'ebindiging van de verpleging overweegt, wordt het slachtoffer, bedoeld in artikel 51e, tweede lid, in de gelegenheid gesteld een verklaring af te leggen, voor zover gedurende het onderzoek de voorwaarden waaronder de be\\'ebindiging van de verpleging van overheidswege kan plaatsvinden inhoudelijk worden besproken. De verklaring ziet uitsluitend op de voorwaarden die direct de belangen van het slachtoffer raken. De verklaring kan ook worden afgelegd door de personen, bedoeld in artikel 51e, derde, vierde, zevende en achtste lid. Indien zich na de indiening van de vordering tot verlenging van de terbeschikkingstelling een omstandigheid heeft voorgedaan waaruit voortvloeit dat de rechter niet binnen een redelijke termijn kan voldoen aan de voorgeschreven hoorplicht, wordt op de vordering tot verlenging besloten binnen twee maanden nadat het beletsel om aan de hoorplicht te voldoen, is weggevallen. Indien de rechter in geval van verlenging van de terbeschikkingstelling voorwaardelijke be\\'ebindiging van de verpleging overweegt en hij het voor de vorming van zijn eindoordeel noodzakelijk acht zich nader te doen voorlichten omtrent de wijze waarop en de voorwaarden waaronder de terugkeer van de ter beschikking gestelde in het maatschappelijk verkeer zou kunnen geschieden, kan hij met gelijktijdige verlenging van de verpleging zijn beslissing voor ten hoogste drie maanden aanhouden. Indien de rechter toepassing van artikel 2.3 van de Wet forensische zorg overweegt en hij het voor de vorming van zijn eindoordeel noodzakelijk acht zich nader te doen voorlichten omtrent de wijze waarop en de voorwaarden waaronder de terugkeer van de ter beschikking gestelde in het maatschappelijk verkeer zou geschieden, kan hij zijn beslissing voor ten hoogste drie maanden aanhouden.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:14",
      "tekst": "Indien de rechter bij het opleggen van de maatregel van plaatsing in een inrichting voor stelselmatige daders niet beslist tot een tussentijdse beoordeling dan wel beslist tot een beoordeling na een jaar na aanvang van de tenuitvoerlegging van de maatregel, kan de veroordeelde na zes maanden na aanvang van de tenuitvoerlegging van de maatregel verzoeken om een tussentijdse beoordeling. In de overige gevallen kan een verzoek worden gedaan na zes maanden na het onherroepelijk worden van de beslissing om niet tussentijds te beoordelen of van de beslissing dat voortzetting van de tenuitvoerlegging van de maatregel is vereist. Het openbaar ministerie bericht de rechter binnen de door de rechter bepaalde termijn over de noodzaak van de voortzetting van de tenuitvoerlegging van de maatregel. Bij het bericht is gevoegd een verklaring van de directeur van de inrichting omtrent de stand van de uitvoering van het verblijfsplan van de veroordeelde. Indien de rechter naar aanleiding van de in het derde lid bedoelde inlichtingen beslist dat de voortzetting van de tenuitvoerlegging van de maatregel niet langer is vereist, be\\'ebindigt hij deze met ingang van een door hem te bepalen tijdstip. De maatregel blijft van kracht zolang de beslissing niet onherroepelijk is.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:15",
      "tekst": "Het openbaar ministerie en de veroordeelde kunnen beroep instellen bij het gerechtshof Arnhem-Leeuwarden tegen: -320 a. de beslissing ter zake van verlenging van de terbeschikkingstelling; -320 b. de beslissing ter zake van voorwaardelijke be\\'ebindiging van de verpleging van overheidswege; -320 c. de beslissing ter zake van hervatting van de verpleging van overheidswege; -320 d. het bevel dat de ter beschikking gestelde alsnog van overheidswege wordt verpleegd; -320 e. de beslissing ter zake van voortzetting of be\\'ebindiging van de maatregel tot plaatsing in een inrichting voor stelselmatige daders. Het openbaar ministerie kan beroep instellen binnen veertien dagen na de beslissing van de rechter en de veroordeelde binnen veertien dagen na de betekening van de beslissing van de rechter. Indien de vordering tot verlenging van de terbeschikkingstelling is toegewezen, doch artikel\\~6:6:13, zesde lid, is toegepast, kan tegen de beslissing ter zake van verlenging slechts gelijktijdig met de beslissing omtrent de voorwaardelijke be\\'ebindiging van de verpleging van overheidswege beroep worden ingesteld. De artikelen 409, eerste lid, 410, 449, eerste lid, 450 tot en met 454 en 455, eerste lid, zijn van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:16",
      "tekst": "Indien het gerechtshof, na kennisneming van de stukken van het geding, van oordeel is, dat het beroep kennelijk niet ontvankelijk of ongegrond is, kan het gerechtshof, nadat het de advocaat-generaal, de ter beschikking gestelde en diens raadsman heeft gehoord, zonder nader onderzoek op het beroep beslissen. De voorzitter kan, hangende de beslissing, de verpleging van overheidswege voorlopig be\\'ebindigen of de maatregel tot plaatsing in een inrichting voor stelselmatige daders be\\'ebindigen wanneer de vordering tot verlenging of de vordering tot voortzetting door de rechtbank is afgewezen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:17",
      "tekst": "Het gerechtshof beslist zo spoedig mogelijk. Het bevestigt de beslissing van de rechter of doet, met vernietiging daarvan, wat de rechter had behoren te doen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:18",
      "tekst": "Bij algemene maatregel van bestuur kunnen nadere regels worden gesteld over het bepaalde in deze titel. Deze nadere regels zien in elk geval op: -320 a. de procedure van verlenging van de terbeschikkingstelling; -320 b. de procedure van de voorwaardelijke be\\'ebindiging van het bevel tot verpleging. Derde titel. Vrijheidsbeperkende straffen, maatregelen en voorwaarden",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:19",
      "tekst": "Indien op grond van het Wetboek van Strafrecht of dit wetboek een proeftijd is verbonden aan een opgelegde straf of maatregel, of de tenuitvoerlegging daarvan, kan de rechter: -320 a. de proeftijd verkorten of verlengen; -320 b. gedurende de proeftijd of gedurende de tijd dat deze is geschorst in de gestelde bijzondere voorwaarden of in de termijn waartoe deze voorwaarden in haar werking binnen de proeftijd zijn beperkt wijziging brengen, deze voorwaarden opheffen of alsnog bijzondere voorwaarden stellen; -320 c. de opdracht aan een reclasseringsinstelling om toezicht te houden op de naleving van de voorwaarden en de veroordeelde ten behoeve daarvan te begeleiden geven, alsnog geven, wijzigen of opheffen. De verlenging van de proeftijd, bedoeld in het eerste lid, onder a, bedraagt bij voorwaarden bij een veroordeling tot een straf of maatregel waarvan de rechter heeft bepaald dat deze geheel of gedeeltelijk niet zal worden tenuitvoergelegd, ten hoogste de termijn die maximaal aan de proeftijd kan worden verbonden en ten hoogste eenmaal \\'e9\\'e9n jaar indien de bijzondere bepalingen voor jeugdige personen zijn toegepast. Het eerste lid, onder b en c, is van overeenkomstige toepassing op de looptijd van voorwaarden gesteld bij een terbeschikkingstelling onder voorwaarden en een terbeschikkingstelling met voorwaardelijke be\\'ebindiging van bevel tot verpleging. Het slachtoffer, bedoeld in artikel 51e, tweede lid, wordt in de gelegenheid gesteld een verklaring af te leggen. De verklaring ziet uitsluitend op de voorwaarden die direct de belangen van het slachtoffer raken. De verklaring kan ook worden afgelegd door de personen, bedoeld in artikel 51e, derde, vierde, zevende en achtste lid. In het geval, bedoeld in artikel 38, vierde lid, van het Wetboek van Strafrecht, kan de rechter de voorwaarden zo nodig opnieuw vaststellen in de zes maanden voorafgaand aan het ontslag uit detentie. Artikel 38, vijfde lid, van het Wetboek van Strafrecht is van toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:20",
      "tekst": "De rechter-commissaris is bevoegd tot het op vordering van het openbaar ministerie nemen van spoedeisende, tijdelijke en voorlopige beslissingen in het kader van de tenuitvoerlegging van voorwaardelijke en vrijheidsbeperkende straffen en maatregelen. Dit betreft de beslissingen tot: -320 a. de voorlopige tenuitvoerlegging van de niet ten uitvoer gelegde vrijheidsstraf of maatregel; -320 b. de gehele of gedeeltelijke tenuitvoerlegging van de in het vonnis bepaalde vervangende hechtenis die ten uitvoer wordt gelegd iedere keer dat de veroordeelde zich niet houdt aan de vrijheidsbeperkende maatregel; -320 c. de gehele of gedeeltelijke tenuitvoerlegging van de in het vonnis bepaalde vervangende jeugddetentie of hechtenis voor het geval dat de veroordeelde zich niet houdt aan de maatregel betreffende het gedrag van de jeugdige. Een vordering als bedoeld in het eerste lid wordt onverwijld ingediend indien de veroordeelde is aangehouden op grond van artikel 6:3:15. Tegelijk met de vordering, bedoeld in het eerste lid, onder a, wordt een vordering ingediend als bedoeld in artikel 6:6:21, eerste lid. De rechter-commissaris beslist binnen driemaal vierentwintig uur na de indiening van de vordering. De veroordeelde wordt zo mogelijk door de rechter-commissaris gehoord. De artikelen 39 en 191 zijn van overeenkomstige toepassing. Hangende de beslissing van de rechter-commissaris wordt de veroordeelde niet in vrijheid gesteld. De beslissing van de rechter-commissaris is dadelijk uitvoerbaar. Indien de rechter-commissaris de vordering afwijst, beveelt hij de invrijheidstelling van de aangehouden veroordeelde. Indien vervangende hechtenis of vervangende jeugddetentie wordt bevolen, wordt de vrijheidsbeneming hangende de beslissing van de rechter-commissaris geheel in mindering gebracht op de tenuitvoerlegging van de vervangende hechtenis of vervangende jeugddetentie.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:21",
      "tekst": "De rechter is bevoegd tot het op vordering van het openbaar ministerie bevelen van de tenuitvoerlegging van de voorwaardelijk niet ten uitvoer gelegde straf of maatregel, of een gedeelte daarvan, al of niet onder instandhouding of wijziging van de voorwaarden. In plaats van het op grond van het eerste lid bevelen van de tenuitvoerlegging van een vrijheidsstraf, kan de rechter de tenuitvoerlegging van een taakstraf gelasten. Artikel\\~22b van het Wetboek van Strafrecht en de artikelen\\~6:1:15, 6:3:1 tot en met 6:3:6, 6:3:14 en 6:6:23 van dit wetboek zijn van overeenkomstige toepassing. Een vordering als bedoeld in het eerste lid, kan worden ingediend indien het openbaar ministerie oordeelt dat de veroordeelde een gestelde voorwaarde of opgelegde maatregel niet naleeft of niet heeft nageleefd, en er niet met een waarschuwing kan worden volstaan. Het onderzoek vindt zo spoedig mogelijk plaats. Indien de rechter-commissaris op grond van artikel\\~6:6:20, eerste lid, een beslissing heeft genomen, vindt het onderzoek in elk geval plaats binnen een maand na ontvangst van de in het eerste lid bedoelde vordering. Indien het onderzoek volgt op een aanhouding, hoort de rechter de veroordeelde alvorens te beslissen. De artikelen 39 en 191 zijn van overeenkomstige toepassing. De rechter kan het bevel tot voorlopige tenuitvoerlegging, verleend door de rechter-commissaris, opheffen. Bij toepassing van het eerste lid, onder a, of het tweede lid beveelt de rechter dat de vrijheidsbeneming ondergaan uit hoofde van artikel 6:6:20, eerste lid, onder a, geheel in mindering zal worden gebracht bij de tenuitvoerlegging van de straf. Indien hij dit bevel geeft ter zake van een taakstraf, bepaalt hij in zijn uitspraak volgens welke maatstaf de aftrek zal geschieden. In het geval dat de voorwaardelijke invrijheidstelling wordt herroepen nadat zij is geschorst, wordt de tenuitvoerlegging van de vrijheidsstraf geacht te zijn hervat op de dag van de aanhouding, bedoeld in artikel 6:3:15.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:22",
      "tekst": "Het openbaar ministerie en de veroordeelde kunnen beroep instellen tegen: -320 a. de beslissingen, bedoeld in artikel 6:6:20, eerste lid, onder b en c; -320 b. de beslissing, bedoeld in artikel 6:6:21, eerste lid, voor zover deze deel uitmaakt van een uitspraak ter zake van een ander strafbaar feit. De voorzitter kan hangende de beslissing het bevel tot tenuitvoerlegging ambtshalve, op verzoek van de veroordeelde of op vordering van het openbaar ministerie, opheffen. De artikelen 6:6:15, tweede en vierde lid, 6:6:16, eerste lid, en 6:6:17 zijn van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:22",
      "tekst": "Het openbaar ministerie en de veroordeelde kunnen beroep in cassatie instellen tegen de beslissing van het gerechtshof, genomen op grond van artikel 6:6:22, eerste lid, onder b, voor zover deze deel uitmaakt van een uitspraak ter zake van een ander strafbaar feit. De artikelen 6:6:15, vierde lid, 6:6:16, eerste lid, en 6:6:17 zijn van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:23",
      "tekst": "Tegen de kennisgevingen, gegeven krachtens de artikelen 6:3:3, 6:3:9 en 6:3:10, kan de veroordeelde binnen veertien dagen na de betekening daarvan een bezwaarschrift indienen bij de rechter. De rechter kan de beslissing van het openbaar ministerie wijzigen. Indien de rechter het bezwaarschrift gegrond verklaart, geeft hij in zijn beslissing het aantal uren taakstraf aan dat nog moet worden verricht en binnen welke termijn de taakstraf moet worden voltooid.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:3:1",
      "tekst": ", tweede lid, is van toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:23",
      "tekst": "a1 De rechter kan de inhoud van de maatregel strekkende tot beperking van de vrijheid, bedoeld in artikel 38v, tweede lid, van het Wetboek van Strafrecht, wijzigen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:23",
      "tekst": "De maatregel strekkende tot gedragsbe\\'efnvloeding of vrijheidsbeperking kan niet ten uitvoer worden gelegd, tenzij het openbaar ministerie een vordering tot tenuitvoerlegging indient bij de rechter die in eerste aanleg heeft kennisgenomen van het misdrijf ter zake waarvan de maatregel is opgelegd. De vordering moet worden ingediend uiterlijk dertig dagen voor de be\\'ebindiging van de terbeschikkingstelling dan wel dertig dagen voor ommekomst van de termijn, bedoeld in artikel 6:1:18, dan wel dertig dagen voordat de tenuitvoerlegging van de vrijheidsstraf wordt be\\'ebindigd. Het openbaar ministerie is in een later ingediende vordering niettemin ontvankelijk indien het aannemelijk maakt dat de grond, bedoeld in artikel 6:6:23b, eerste lid, zich eerst nadien heeft voorgedaan. Bij de vordering legt het openbaar ministerie een recent opgemaakt, met redenen omkleed en ondertekend advies over van een reclasseringsinstelling. Indien de gevorderde voorwaarde betrekking heeft op behandeling of opname in een zorginstelling, wordt tevens een medische verklaring overgelegd waaruit de noodzaak van behandeling of opname blijkt. Indien de vordering achterwege blijft, vervalt de maatregel van rechtswege op het moment van be\\'ebindiging van de terbeschikkingstelling dan wel bij ommekomst van de termijn, bedoeld in artikel 6:1:18, dan wel indien voorwaardelijke invrijheidstelling niet heeft plaatsgevonden op het moment dat de tenuitvoerlegging van de vrijheidsstraf wordt be\\'ebindigd.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:23",
      "tekst": "De rechter kan de tenuitvoerlegging van de maatregel strekkende tot gedragsbe\\'efnvloeding of vrijheidsbeperking gelasten indien: -320 a. er ernstig rekening mee moet worden gehouden dat de veroordeelde wederom een misdrijf zal begaan waarvoor de rechter een maatregel strekkende tot gedragsbe\\'efnvloeding of vrijheidsbeperking kan opleggen; of -320 b. dit noodzakelijk is ter voorkoming van ernstig belastend gedrag jegens slachtoffers of getuigen. De rechter kan bij de last \\'e9\\'e9n of meer van de volgende voorwaarden opnemen: -320 a. een verbod op het gebruik van verdovende middelen of alcohol en de verplichting ten behoeve van de naleving van dit verbod mee te werken aan bloedonderzoek of urineonderzoek; -320 b. opneming van de veroordeelde in een zorginstelling; -320 c. een verplichting zich onder behandeling te stellen van een deskundige of zorginstelling; -320 d. het verblijven in een instelling voor begeleid wonen of maatschappelijke opvang; -320 e. het deelnemen aan een gedragsinterventie; -320 f. een verbod vrijwilligerswerk van een bepaalde aard te verrichten; -320 g. andere voorwaarden, het gedrag van de veroordeelde betreffende; -320 h. een verbod zich op of in de directe omgeving van een bepaalde locatie te bevinden; -320 i. een verbod contact te leggen of te laten leggen met bepaalde personen of instellingen; -320 j. een verplichting op bepaalde tijdstippen of gedurende een bepaalde periode op een bepaalde locatie aanwezig te zijn; -320 k. een verplichting zich op bepaalde tijdstippen te melden bij een bepaalde instantie; -320 l. een beperking van het recht om Nederland te verlaten; -320 m. een verbod zich te vestigen in een bepaald gebied; -320 n. de plicht te verhuizen uit een bepaald gebied. Indien de rechter een bijzondere voorwaarde opneemt, zijn daaraan van rechtswege de voorwaarden verbonden dat de veroordeelde: -320 a. ten behoeve van het vaststellen van zijn identiteit medewerking verleent aan het nemen van een of meer vingerafdrukken of een identiteitsbewijs als bedoeld in artikel 1 van de Wet op de identificatieplicht ter inzage aanbiedt; en -320 b. medewerking verleent aan het reclasseringstoezicht, bedoeld in artikel 6:3:14, de medewerking aan huisbezoeken daaronder begrepen. Aan de voorwaarden, bedoeld in het tweede lid, kan elektronisch toezicht worden verbonden. De rechter kan de tenuitvoerlegging gelasten voor een periode van twee, drie, vier of vijf jaren. De termijn vangt aan op de dag waarop de rechter de tenuitvoerlegging heeft gelast. Bij de tenuitvoerlegging zijn artikel 38w van het Wetboek van Strafrecht en de artikelen 537, 6:3:15, 6:6:20 en 6:6:22 van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:23",
      "tekst": "De termijn van de maatregel strekkende tot gedragsbe\\'efnvloeding of vrijheidsbeperking kan telkens op vordering van het openbaar ministerie met twee, drie, vier of vijf jaren worden verlengd indien: -320 a. er ernstig rekening mee moet worden gehouden dat de veroordeelde wederom een misdrijf zal begaan waarvoor de rechter een maatregel strekkende tot gedragsbe\\'efnvloeding of vrijheidsbeperking kan opleggen; of -320 b. dit noodzakelijk is ter voorkoming van ernstig belastend gedrag jegens slachtoffers of getuigen. De vordering moet uiterlijk dertig dagen voor het tijdstip waarop de maatregel door tijdsverloop zal eindigen worden ingediend bij de rechter, bedoeld in artikel 6:6:23a, eerste lid. Het openbaar ministerie is in een later ingediende vordering niettemin ontvankelijk indien het aannemelijk maakt dat de grond, bedoeld in het eerste lid, zich eerst nadien heeft voorgedaan. Bij de vordering legt de officier van justitie een recent opgemaakt, met redenen omkleed en ondertekend advies over van een reclasseringsinstelling. Indien de gevorderde voorwaarde betrekking heeft op behandeling of opname in een zorginstelling, wordt tevens een medische verklaring overgelegd waaruit de noodzaak van die behandeling of opname blijkt. De termijn loopt niet gedurende de tijd dat de veroordeelde rechtens zijn vrijheid is ontnomen en gedurende de tijd dat hij uit zodanige vrijheidsontneming ongeoorloofd afwezig was.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:23",
      "tekst": "d De maatregel strekkende tot gedragsbe\\'efnvloeding of vrijheidsbeperking of de voorwaarden daarbij kunnen door de rechter, bedoeld in artikel 6:6:23a, eerste lid, ambtshalve, op verzoek van de veroordeelde of op vordering van het openbaar ministerie worden gewijzigd of opgeheven.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:23",
      "tekst": "De maatregel strekkende tot gedragsbe\\'efnvloeding of vrijheidsbeperking vervalt bij het onherroepelijk worden van een rechterlijke uitspraak waarbij: -320 a. dezelfde persoon ter beschikking wordt gesteld; of -320 b. dezelfde persoon wordt veroordeeld tot een gevangenisstraf en in de rechterlijke uitspraak een maatregel strekkende tot gedragsbe\\'efnvloeding of vrijheidsbeperking is opgelegd. Indien de maatregel van rechtswege eindigt, wordt dit zo spoedig mogelijk ter kennis gebracht aan de betrokkene.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:23",
      "tekst": "Het openbaar ministerie en de veroordeelde kunnen beroep instellen bij het gerechtshof Arnhem-Leeuwarden tegen: -320 a. de beslissing ter zake van tenuitvoerlegging van de maatregel; -320 b. de beslissing ter zake van verlenging van de termijn van de maatregel; en -320 c. de beslissing ter zake van opheffing of wijziging van de maatregel of de voorwaarden daarbij. De artikelen 6:6:15, tweede en vierde lid, 6:6:16, eerste lid, en 6:6:17 zijn van overeenkomstige toepassing. De beslissingen, bedoeld in het eerste lid, zijn dadelijk uitvoerbaar.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:24",
      "tekst": "Binnen veertien dagen nadat de gewezen verdachte of veroordeelde kennis heeft gekregen van de beslissing op een overeenkomstig artikel\\~6:3:7, tweede lid, gedaan verzoek, kan hij een bezwaarschrift indienen bij het gerecht ter griffie waarvan het bedrag is voldaan of het voorwerp is overgedragen. Het bezwaarschrift kan ook worden ingediend nadat dertig dagen zijn verstreken sedert de indiening van het verzoek, waarop nog niet is beslist. Indien de rechter het bezwaarschrift gegrond acht, beveelt hij de teruggave van het verschil bedoeld in artikel\\~6:3:7, tweede lid. Indien het te betalen bedrag was verhoogd omdat het bedrag niet binnen de daarvoor gestelde termijn geheel was voldaan, vervalt deze verhoging van rechtswege. Vierde titel. Geldelijke straffen en maatregelen",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:25",
      "tekst": "Het openbaar ministerie kan een vordering instellen om te worden gemachtigd het dwangmiddel gijzeling jegens de veroordeelde toe te passen indien volledig verhaal overeenkomstig de artikelen\\~6:4:4, 6:4:5 en 6:4:6 niet mogelijk blijkt bij: -320 a. een in een strafbeschikking opgelegde geldboete; -320 b. een verplichting tot betaling van een geldbedrag aan de staat ter ontneming van wederrechtelijk verkregen voordeel. De vordering bedoeld in het eerste lid, onder a, wordt ingesteld bij de kantonrechter in het arrondissement waar het adres is van degene aan wie in een strafbeschikking de geldboete is opgelegd, waarvoor verhaal is gezocht. Als het adres van degene aan wie de geldboete is opgelegd, wordt aangemerkt het in de basisregistratie personen vermelde adres alsmede het adres dat de verdachte bij het doen van verzet tegen verhaal overeenkomstig de artikelen\\~6:4:5 en 6:4:6 heeft opgegeven. Indien degene aan wie de geldboete is opgelegd niet als ingezetene staat ingeschreven in de basisregistratie personen, kan de vordering tevens worden ingesteld bij de rechtbank Noord-Nederland. Indien de veroordeelde bekend is met de vervolging wordt de oproeping in afwijking van artikel\\~6:6:3, tweede lid, toegezonden aan het in de basisregistratie personen vermelde adres. Indien degene niet staat ingeschreven in de basisregistratie personen en geen adres heeft opgegeven bij het doen van verzet tegen verhaal overeenkomstig de artikelen\\~6:4:5 en 6:4:6, vindt de oproeping plaats in de Staatscourant. De rechter bepaalt de duur van de gijzeling, die ten minste \\'e9\\'e9n dag beloopt. Bij een vordering bedoeld in het eerste lid, onder a, is de duur ten hoogste een week per strafbaar feit. Bij een vordering bedoeld in het eerste lid, onder b, is de duur ten hoogste hetgeen door de rechter is bepaald bij het opleggen van de maatregel. Voor elke volle \\'3f\\~25 van het bedrag waarvoor verhaal is gezocht, wordt niet meer dan \\'e9\\'e9n dag opgelegd. Bij de beoordeling van de vordering houdt de rechter rekening met gedeeltelijke betalingen die door de veroordeelde zijn verricht en verhaal dat reeds ingevolge de artikelen\\~6:4:4, 6:4:5 en 6:4:6 is genomen. De vordering wordt niet toegewezen indien de veroordeelde aannemelijk maakt dat hij buiten staat is te voldoen aan de verplichting tot betaling. De gijzeling eindigt indien de veroordeelde alsnog het verschuldigde bedrag volledig voldoet. De gijzeling kan te allen tijde worden be\\'ebindigd door Onze Minister. De toepassing van gijzeling heft de verschuldigdheid niet op.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:26",
      "tekst": "De rechter kan op vordering van het openbaar ministerie, of op schriftelijk en gemotiveerd verzoek van de veroordeelde of van een benadeelde derde, het in de opgelegde verplichting tot betaling van een geldbedrag aan de staat ter ontneming van wederrechtelijk verkregen voordeel vastgestelde bedrag verminderen of kwijtschelden. Is het bedrag reeds betaald of verhaald, dan kan de rechter bevelen dat het geheel of gedeeltelijk zal worden teruggegeven of aan een door hem aangewezen derde zal worden uitgekeerd. Het bevel laat ieders recht op het teruggegeven of uitgekeerde bedrag onverlet. Indien blijkt dat een hoger bedrag is vastgesteld dan de som van het werkelijke voordeel, geeft de rechter een beschikking strekkende tot vermindering of teruggave, ten minste gelijk aan het verschil. Het openbaar ministerie en de verdachte onderscheidenlijk de benadeelde derde worden gehoord, althans hiertoe opgeroepen, tenzij bij een tweede of volgende verzoek van de verdachte onderscheidenlijk de benadeelde derde dit verzoek kennelijk ongegrond is. De vordering en het verzoek, bedoeld in het eerste lid, kunnen niet meer worden gedaan nadat drie jaren zijn verstreken sedert de dag waarop het bedrag, of het laatste gedeelte daarvan, is betaald of verhaald. De rechter kan ambtshalve bevelen dat de maatregel, hangende zijn beslissing, niet ten uitvoer zal worden gelegd. Het bevel wordt onverwijld ter kennis gebracht van Onze Minister.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:27",
      "tekst": "Binnen veertien dagen nadat de gewezen verdachte of veroordeelde kennis heeft gekregen van de beslissing op een overeenkomstig artikel\\~6:4:18, tweede lid gedaan verzoek, kan hij een bezwaarschrift indienen bij de rechtbank waarbij de officier van justitie is geplaatst. Het bezwaarschrift kan ook worden ingediend wanneer dertig dagen zijn verstreken sedert de indiening van het verzoek en inmiddels daarop niet is beslist. Acht de rechtbank het bezwaarschrift gegrond, dan beveelt zij de teruggave van betaalde geldbedragen of overgedragen voorwerpen naar maatstaven van redelijkheid en billijkheid. De behandeling van het bezwaarschrift vindt plaats in het openbaar. Vijfde titel. Jeugd",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:28",
      "tekst": "De rechter die de straf heeft opgelegd kan te allen tijde de veroordeelde aan wie een jeugddetentie is opgelegd, voorwaardelijk in vrijheid stellen. In geval van een voorwaardelijke invrijheidstelling wordt een proeftijd bepaald van ten hoogste twee jaren. De duur van de proeftijd en de gestelde voorwaarden worden de veroordeelde in persoon betekend. Artikel\\~77z van het Wetboek van Strafrecht en de artikelen\\~6:1:18, derde lid, 6:3:14, 6:6:19 en 6:6:21 van dit wetboek zijn van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:29",
      "tekst": "De straf van jeugddetentie kan door de rechter geheel of gedeeltelijk worden vervangen door een van de straffen genoemd in artikel\\~9, eerste lid, van het Wetboek van het Strafrecht indien de tenuitvoerlegging van de opgelegde straf geheel of gedeeltelijk zou moeten plaatsvinden nadat de veroordeelde de leeftijd van achttien jaren heeft bereikt en deze naar het oordeel van de rechter niet meer voor een zodanige straf in aanmerking komt.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:30",
      "tekst": "Indien geen of geen volledige betaling van het bedrag van een geldboete heeft plaatsgevonden en geen of geen volledig verhaal mogelijk is, kan de rechter die de straf heeft opgelegd het nog te betalen bedrag op vordering van het openbaar ministerie vervangen door jeugddetentie of op verzoek van de veroordeelde vervangen door een taakstraf. Indien de rechter gebruik heeft gemaakt van de bevoegdheid van het tweede lid van artikel\\~77l van het Wetboek van Strafrecht, kan hij de duur van de eerder opgelegde vervangende jeugddetentie ook wijzigen, tenzij deze reeds is aangevangen. De taakstraf, bedoeld in het eerste lid, wordt opgelegd in evenredigheid met het nog verschuldigde bedrag. De artikelen\\~6:3:2, 6:3:5, 6:3:8 tot en met 6:3:11 en 6:3:13, tweede lid, zijn van overeenkomstige toepassing. De straf kan slechts worden opgelegd zolang de veroordeelde de leeftijd van achttien jaren niet heeft bereikt. Indien de veroordeelde bij aanvang van de tenuitvoerlegging van de vervangende jeugddetentie de leeftijd van achttien jaren heeft bereikt, kan deze worden ten uitvoer gelegd als vervangende hechtenis, indien het vonnis of de beslissing op grond van het eerste lid dit bepaalt. De duur van de vervangende jeugddetentie of vervangende hechtenis is ten minste \\'e9\\'e9n dag en ten hoogste drie maanden. Voor elke volle \\'3f\\~15 van de nog te betalen geldboete wordt niet meer dan \\'e9\\'e9n dag opgelegd. Door betaling van het nog te betalen bedrag vervalt de vervangende jeugddetentie of de vervangende hechtenis. Artikel\\~6:4:7, eerste lid, is van overeenkomstige toepassing. Artikel\\~27, derde en vierde lid, van het Wetboek van Strafrecht is bij veroordeling tot een geldboete van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:30",
      "tekst": "Het openbaar ministerie kan een vordering instellen om te worden gemachtigd het dwangmiddel gijzeling jegens de veroordeelde toe te passen indien volledig verhaal overeenkomstig de artikelen 6:4:4, 6:4:5 en 6:4:6 niet mogelijk blijkt bij een aan de jeugdige opgelegde verplichting tot betaling van een geldbedrag aan de staat ter ontneming van wederrechtelijk verkregen voordeel.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:25",
      "tekst": "is van toepassing met dien verstande dat, zolang de veroordeelde de leeftijd van achttien jaren nog niet heeft bereikt, de vordering wordt ingesteld bij de kinderrechter die in eerste aanleg heeft kennisgenomen van het strafbaar feit naar aanleiding waarvan een in het eerste lid bedoelde verplichting is opgelegd.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:31",
      "tekst": "De rechter die in eerste aanleg kennis heeft genomen van het misdrijf ter zake waarvan de maatregel van plaatsing in een inrichting voor jeugdigen is opgelegd, kan op vordering van het openbaar ministerie de termijn, bedoeld in artikel\\~6:2:22, eerste lid, telkens met ten hoogste twee jaren verlengen. Niet eerder dan twee maanden en niet later dan \\'e9\\'e9n maand voor het tijdstip waarop de maatregel voorwaardelijk eindigt, kan het openbaar ministerie een vordering indienen tot verlenging van de maatregel. Artikel\\~6:6:11 is van overeenkomstige toepassing. Verlenging van de termijn van de maatregel is slechts mogelijk voor zover de maatregel daardoor de duur van zeven jaar niet te boven gaat. In de gevallen waarin de maatregel is verlengd, eindigt de maatregel voorwaardelijk een jaar voordat de maximale duur van de maatregel wordt bereikt. De rechter geeft in de beslissing tot verlenging van de maatregel aan wanneer de maatregel, behoudens verdere verlenging, onvoorwaardelijk eindigt. Artikel\\~6:2:22, tweede lid, is van overeenkomstige toepassing. Op de beslissing tot verlenging van de maatregel waarbij de maximale duur van de maatregel zal worden bereikt, is artikel\\~77s, tweede en vijfde lid, van het Wetboek van Strafrecht van overeenkomstige toepassing. De verlenging is slechts mogelijk, indien de maatregel is opgelegd ter zake van een misdrijf dat gericht is tegen of gevaar veroorzaakt voor de onaantastbaarheid van het lichaam van \\'e9\\'e9n of meer personen. Artikel\\~77s, eerste lid, onder b en c, van het Wetboek van Strafrecht is van overeenkomstige toepassing. Een vordering tot verlenging van de maatregel van plaatsing in een inrichting voor jeugdigen wordt bij de rechtbank behandeld door de meervoudige kamer. Bij de vordering worden overgelegd: -320 a. een recent opgemaakt, met redenen omkleed en ondertekend advies afkomstig van het hoofd of de directeur van de inrichting, en -320 b. een afschrift van de aantekeningen omtrent de lichamelijke en geestelijke gesteldheid van de veroordeelde. De maatregel kan zonder advies, bedoeld in het vijfde lid, onder a, worden verlengd indien dit advies door gebrek aan medewerking van de veroordeelde niet kan worden uitgebracht. Artikel\\~6:1:1, derde lid, is van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:32",
      "tekst": "De voorwaardelijke be\\'ebindiging van de maatregel van plaatsing in een inrichting voor jeugdigen kan door de rechter die in eerste aanleg kennis heeft genomen van het misdrijf ter zake waarvan de maatregel is opgelegd, ambtshalve, of op vordering van het openbaar ministerie, worden verlengd. De rechter bepaalt de duur van de verlenging. Niet eerder dan twee maanden en niet later dan \\'e9\\'e9n maand voor het tijdstip waarop de voorwaardelijke be\\'ebindiging eindigt, kan het openbaar ministerie een vordering indienen tot verlenging van de maatregel.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:11",
      "tekst": "De totale duur van de voorwaardelijke be\\'ebindiging van de maatregel bedraagt ten hoogste twee jaar. De termijn van de voorwaardelijke be\\'ebindiging loopt niet wanneer de veroordeelde zich langer dan een week onttrekt aan het toezicht. Tijdens de voorwaardelijke be\\'ebindiging van de maatregel kan de in het eerste lid bedoelde rechter ambtshalve, op vordering van het openbaar ministerie of op verzoek van de veroordeelde: -320 a. bijzondere voorwaarden stellen die het gedrag van de veroordeelde betreffen; -320 b. aan een andere instelling dan die welke daarmee tevoren was belast, de begeleiding van de veroordeelde opdragen; -320 c. indien de veroordeelde zich niet heeft gedragen naar de aanwijzingen bedoeld in artikel 77t, eerste lid, onderdeel b, van het Wetboek van Strafrecht bevelen dat de veroordeelde tijdens de voorwaardelijke be\\'ebindiging wordt teruggeplaatst in een inrichting als bedoeld in artikel\\~1, onderdeel\\~b, van de Beginselenwet justiti\\'eble jeugdinrichtingen, dan wel, indien de veroordeelde inmiddels de leeftijd van achttien jaar heeft bereikt, in een penitentiaire inrichting als bedoeld in artikel\\~1, onderdeel\\~b, van de Penitentiaire beginselenwet dan wel een inrichting als bedoeld in artikel\\~1, onderdeel\\~b, van de Beginselenwet verpleging ter beschikking gestelden. De rechter bepaalt de duur van een terugplaatsing als bedoeld in het derde lid, onderdeel\\~c. Deze duur kan de duur van de voorwaardelijke be\\'ebindiging niet overschrijden en bedraagt ten hoogste een jaar. Bij herhaalde terugplaatsing kan de totale duur van de terugplaatsingen de maximale duur van een jaar niet overstijgen. Een terugplaatsing kan maximaal twee keer worden toegepast. Indien de rechter bijzondere voorwaarden stelt, als bedoeld in het derde lid, onderdeel\\~a, is artikel\\~77z van het Wetboek van Strafrecht van overeenkomstige toepassing, met dien verstande dat de rechter de werking van de bijzondere voorwaarden kan beperken tot een in de beslissing te bepalen tijdsduur binnen de termijn waarmee de voorwaardelijke be\\'ebindiging wordt verlengd. Het slachtoffer, bedoeld in artikel 51e, tweede lid, wordt in de gelegenheid gesteld een verklaring af te leggen. De verklaring ziet uitsluitend op de voorwaarden die direct de belangen van het slachtoffer raken. De verklaring kan ook worden afgelegd door de personen, bedoeld in artikel 51e, derde, vierde, zevende en achtste lid. De rechter die voorwaarden heeft gesteld in het verband van een voorwaardelijk opgelegde maatregel plaatsing in een inrichting voor jeugdigen, kan op vordering van het openbaar ministerie, indien een gestelde voorwaarde niet wordt nageleefd of anderszins het belang van de veiligheid van anderen dan wel de algemene veiligheid van personen of goederen zulks eist, alsnog de tenuitvoerlegging van de maatregel bevelen. Indien ten aanzien van de veroordeelde een rechterlijke machtiging op grond van de Wet zorg en dwang psychogeriatrische en verstandelijk gehandicapte cli\\'ebnten of een machtiging tot voortzetting van de crisismaatregel of een zorgmachtiging op grond van de Wet verplichte geestelijke gezondheidszorg is gegeven, eindigt de maatregel onvoorwaardelijk. De artikelen 6:3:15, 6:6:20, 6:6:21 en 6:6:22 zijn van overeenkomstige toepassing. Indien het openbaar ministerie de aanhouding noodzakelijk blijft vinden, dient het onverwijld een vordering tot voorlopige tenuitvoerlegging in bij de rechter-commissaris en een vordering als bedoeld in het derde lid, bij de rechter.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:33",
      "tekst": "De maatregel tot plaatsing in een inrichting voor jeugdigen die is verlengd tot de in artikel\\~6:6:31, tweede lid, bedoelde duur van zeven jaren, kan door de rechter ambtshalve of op vordering van het openbaar ministerie worden omgezet in de maatregel, bedoeld in artikel\\~37a, van het Wetboek van Strafrecht, indien de veiligheid van anderen, dan wel de algemene veiligheid van personen of goederen de omzetting in die maatregel eist. De beslissing tot omzetting geldt als een last als bedoeld in artikel\\~37a van het Wetboek van Strafrecht. De rechter geeft daarbij het bevel, bedoeld in artikel\\~37b van het Wetboek van Strafrecht. Artikel\\~37a, eerste, derde en vierde lid, van het Wetboek van Strafrecht is van overeenkomstige toepassing. Met de omzetting eindigt de maatregel tot plaatsing in een inrichting voor jeugdigen onvoorwaardelijk. De beslissing, bedoeld in het eerste lid, wordt genomen: -320 a. voordat de maatregel voorwaardelijk eindigt op de wijze, bedoeld in artikel\\~6:6:31, tweede lid; -320 b. tijdens de voorwaardelijke be\\'ebindiging, bedoeld in artikel\\~6:6:32, eerste en tweede lid. Bij de beslissing betrekt de rechter: -320 a. een recent opgemaakt, met redenen omkleed en ondertekend advies afkomstig van het hoofd of de directeur van de inrichting, en -320 b. een afschrift van de aantekeningen omtrent de lichamelijke en geestelijke gesteldheid van de veroordeelde.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:11",
      "tekst": ", vierde lid, is van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:34",
      "tekst": "Indien het gedrag van de veroordeelde daartoe aanleiding geeft of wijziging van de maatregel betreffende het gedrag van de jeugdige in het belang is van de ontwikkeling van de veroordeelde, kan de rechter, op vordering van het openbaar ministerie, beslissen dat de maatregel een andere invulling krijgt. De rechter beslist slechts tot een andere invulling van de maatregel, nadat hij zich een met redenen omkleed, gedagtekend en ondertekend advies heeft doen overleggen van de raad voor de kinderbescherming. Artikel 77w, tweede lid, eerste volzin, en derde tot en met achtste lid, van het Wetboek van Strafrecht is van overeenkomstige toepassing op de beslissing tot wijziging van de maatregel, met dien verstande dat in het in artikel\\~77w, tweede lid, derde volzin, van dat wetboek bedoelde geval, voor de andere invulling van de maatregel advies wordt gevraagd van een gedragsdeskundige of van de reclasseringsinstelling die met de uitvoering van de maatregel is belast.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:35",
      "tekst": "Indien op grond van artikel 77wb van het Wetboek van Strafrecht vervangende jeugddetentie wordt toegepast en reeds een gedeelte van de maatregel ten uitvoer is gelegd, vermindert de duur van de vervangende jeugddetentie naar evenredigheid. De artikelen 6:3:10 en 6:6:23 zijn van overeenkomstige toepassing. De artikelen 6:3:15 en 6:6:20 zijn van overeenkomstige toepassing. Onverminderd het bepaalde in het tweede lid kan de rechter op vordering van de officier van justitie de tijdelijke opneming in een justiti\\'eble jeugdinrichting bevelen in het geval de veroordeelde niet naar behoren aan de tenuitvoerlegging van de maatregel meewerkt. De tenuitvoerlegging van de tijdelijke opneming schorst de termijn van de maatregel. De maximale aaneengesloten duur van de tijdelijke opneming in de jeugdinrichting bedraagt vier weken. De tijdelijke opneming kan ten hoogste tweemaal tijdens de looptijd van de maatregel worden bevolen, ook in het geval waarin de maatregel is verlengd.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:36",
      "tekst": "Indien het gedrag van de veroordeelde daartoe aanleiding geeft en verlenging in het belang is van de ontwikkeling van de veroordeelde, kan de rechter de termijn van de maatregel betreffende het gedrag van de jeugdige, op vordering van het openbaar ministerie, eenmaal verlengen voor ten hoogste dezelfde tijd als waarvoor de maatregel was opgelegd. Niet eerder dan twee maanden en niet later dan \\'e9\\'e9n maand voor het tijdstip waarop de maatregel door tijdsverloop zal eindigen, kan het openbaar ministerie een vordering indienen tot verlenging van de maatregel. Een vordering als bedoeld in het eerste lid, die later dan \\'e9\\'e9n maand voor het tijdstip waarop de maatregel door tijdsverloop zal eindigen, doch binnen een redelijke termijn is ingediend, is niettemin ontvankelijk, indien er bijzondere omstandigheden zijn waardoor de verdere ontwikkeling van de veroordeelde de verlenging van de maatregel eist. Bij de vordering worden overgelegd: -320 a. een recent opgemaakt, met redenen omkleed advies, afkomstig van de raad voor de kinderbescherming; -320 b. een afschrift van de aantekeningen omtrent het gedrag van de veroordeelde, afkomstig van de instelling of organisatie die belast is met de uitvoering van de maatregel. In de beslissing omtrent de verlenging geeft de rechter aan waaruit de verlenging van de maatregel bestaat. De verlenging kan inhouden dat het programma waaraan de veroordeelde deelneemt wordt verlengd. De verlenging kan ook inhouden dat de veroordeelde deelneemt aan een door de rechter aan te wijzen programma in een daarbij aan te wijzen inrichting of dat de veroordeelde een door de rechter aan te wijzen ambulant programma zal volgen onder begeleiding van een in de beslissing aangewezen organisatie. Artikel\\~77wa van het Wetboek van Strafrecht en de artikelen\\~6:6:34 en 6:6:35 zijn van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:6:37",
      "tekst": "De volgende beslissingen worden bij beschikking genomen, nadat de veroordeelde en indien deze minderjarig is, ook degenen die het gezag over hem uitoefenen, zijn gehoord of behoorlijk opgeroepen: -320 a. de beslissing ter zake van verlenging van de maatregel van plaatsing in een inrichting voor jeugdigen; -320 b. de beslissing ter zake van verlenging van de voorwaardelijke be\\'ebindiging van de maatregel van plaatsing in een inrichting voor jeugdigen; -320 c. de beslissing ter zake van tijdelijke opneming in een justiti\\'eble jeugdinrichting; -320 d. de beslissing ter zake van verlenging van de termijn van de maatregel betreffende het gedrag van de jeugdige. [Door vernummering vervallen.] Indien de rechter een beslissing, bedoeld in het eerste lid, onder b, overweegt, wordt het slachtoffer bedoeld in artikel 51e, tweede lid, in de gelegenheid gesteld een verklaring af te leggen, voor zover gedurende het onderzoek de voorwaarden waaronder een verlenging of be\\'ebindiging van de maatregel van plaatsing in een inrichting van jeugdigen kan worden opgelegd inhoudelijk worden besproken. De verklaring ziet uitsluitend op de voorwaarden die direct de belangen van het slachtoffer raken. De verklaring kan ook worden afgelegd door de personen, bedoeld in artikel 51e, derde, vierde, zevende en achtste lid. Het openbaar ministerie en de veroordeelde kunnen beroep instellen bij het gerechtshof Arnhem-Leeuwarden tegen: -320 a. de beslissingen, bedoeld in het eerste lid, onder a, b en d; -320 b. de beslissing ter zake van terugplaatsing in een inrichting; -320 c. de beslissing ter zake van omzetting van de maatregel tot plaatsing in een inrichting voor jeugdigen in de maatregel tot terbeschikkingstelling. De artikelen artikel 6:6:11, vierde lid, en 6:6:15 tot en met 6:6:17 zijn van overeenkomstige toepassing. Hoofdstuk 7. Gratie",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:7:1",
      "tekst": "Gratie kan worden verzocht en verleend ter zake van door de Nederlandse strafrechter onherroepelijk opgelegde: -320 a. hoofdstraffen en bijkomende straffen; -320 b. maatregelen van onttrekking aan het verkeer, ontneming van het wederrechtelijk verkregen voordeel, terbeschikkingstelling met verpleging van overheidswege, plaatsing in een inrichting voor stelselmatige daders en vrijheidsbeperking. Gratie kan voorts worden verzocht en verleend ter zake van: -320 a. een gevangenisstraf die door het Internationaal Strafhof is opgelegd wegens een misdrijf gericht tegen de rechtspleging van het Strafhof en waarvan de tenuitvoerlegging in Nederland geschiedt overeenkomstig artikel\\~67 of 68 van de Uitvoeringswet Internationaal Strafhof; -320 b. een gevangenisstraf die krachtens een rechterlijke beslissing in een vreemde staat is opgelegd, en in Nederland ten uitvoer te leggen met toepassing van artikel\\~43 van de Wet overdracht tenuitvoerlegging strafvonnissen of na ongegrondverklaring van een bezwaarschrift ingediend krachtens artikel\\~35 van die wet; -320 c. sancties opgelegd in een andere lidstaat van de Europese Unie en in Nederland ten uitvoer te leggen met toepassing van de Wet wederzijdse erkenning en tenuitvoerlegging geldelijke sancties en beslissingen tot confiscatie en de Wet wederzijdse erkenning en tenuitvoerlegging vrijheidsbenemende en voorwaardelijke sancties. Geen gratie kan worden verleend van onvoorwaardelijke geldboeten tot en met een bedrag van \\'3f\\~340.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:7:2",
      "tekst": "Een verzoekschrift om gratie schort de tenuitvoerlegging of ingang van de straf waarvan gratie wordt verzocht en waarvan de tenuitvoerlegging nog niet is aangevangen, op in de gevallen, waarin het verzoek betrekking heeft op een onherroepelijk vonnis of arrest met een veroordeling tot: -320 a. een vrijheidsstraf van zes maanden of minder; -320 b. een vrijheidsstraf van zes maanden of minder die voorwaardelijk is opgelegd en waarvan de tenuitvoerlegging is bevolen ingevolge het niet naleven van een gestelde voorwaarde; -320 c. een taakstraf. Een verzoekschrift om gratie schort voorts de tenuitvoerlegging van de straf of maatregel op in de gevallen, waarin een jaar na het onherroepelijk worden van de rechterlijke beslissing waarvan gratie wordt verzocht, de tenuitvoerlegging, anders dan op verzoek van de veroordeelde, nog niet is aangevangen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:7:3",
      "tekst": "Artikel\\~6:7:2 blijft buiten toepassing indien: -320 a. de veroordeelde ongeoorloofd afwezig is; -320 b. de veroordeelde rechtens zijn vrijheid is ontnomen, hetzij uit hoofde van de rechterlijke beslissing waarbij de vrijheidsstraf waarvan gratie wordt verzocht werd opgelegd, hetzij uit anderen hoofde krachtens rechterlijke beslissing in Nederland of in een vreemde staat; -320 c. het verzoekschrift om gratie betrekking heeft op een of meer straffen of maatregelen ten aanzien waarvan reeds eerder op een verzoekschrift om gratie is beschikt; -320 d. het verzoekschrift wordt ingediend op het tijdstip dat de veroordeelde tot een vrijheidsstraf of vrijheidsbenemende maatregel zich bevindt op het grondgebied van een vreemde staat welke een Nederlands verzoek om zijn uitlevering in behandeling heeft genomen of met het oog daarop zijn voorlopige aanhouding heeft gelast; -320 e. het verzoek betrekking heeft op straffen of maatregelen, waarvan de tenuitvoerlegging aan een vreemde staat is overgedragen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:7:4",
      "tekst": "Onze Minister doet mededeling aan de veroordeelde van het ingaan van de opschorting van de tenuitvoerlegging die is verbonden aan het indienen van een verzoekschrift. Indien een verzoekschrift om gratie van een vrijheidsstraf, van de maatregel van terbeschikkingstelling met verpleging van overheidswege of van de maatregel van plaatsing in een inrichting voor stelselmatige daders is ingediend, zonder dat de wet daaraan de opschorting van de tenuitvoerlegging verbindt, kan Onze Minister niettemin bepalen dat de tenuitvoerlegging wordt opgeschort of geschorst zolang op het verzoek niet is beschikt. Hij doet daarvan mededeling aan de veroordeelde. De opschorting of schorsing gaat in op het moment dat de veroordeelde kennis heeft gekregen van de mededeling, bedoeld in het eerste of het tweede lid. De opschorting of schorsing duurt totdat op het verzoekschrift is beslist. Onze Minister draagt na de mededeling, bedoeld in het eerste of tweede lid, zorg dat de tenuitvoerlegging van de straf of maatregel waarvan gratie is verzocht, wordt opgeschort of geschorst overeenkomstig de te dien aanzien geldende wettelijke voorschriften.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:7:5",
      "tekst": "Een verzoekschrift om gratie dat van een derde afkomstig is wordt buiten verdere behandeling gelaten, indien blijkt dat degene aan wie de straf of maatregel is opgelegd, niet met het verzoek instemt. Deze instemming is niet vereist voor een ambtshalve door het openbaar ministerie ingediend verzoekschrift om gratie.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:7:6",
      "tekst": "Verzoeken strekkende tot vermindering, verandering of kwijtschelding van andere door de Nederlandse strafrechter opgelegde maatregelen dan genoemd in artikel\\~6:7:1, eerste lid, onderdeel\\~b, worden in handen gesteld van de autoriteit, die wettelijk bevoegd is de tenuitvoerlegging van die maatregelen te be\\'ebindigen of de daarbij opgelegde verplichtingen te wijzigen of te niet te doen, ten einde daarop te beslissen.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:7:7",
      "tekst": "Indien gunstig wordt beschikt op een verzoekschrift om gratie ter zake van een straf of maatregel, waarvan de tenuitvoerlegging reeds is aangevangen of voltooid, wordt het bedrag van de betaalde geldboete of van het reeds betaalde gedeelte van het door de rechter vastgestelde bedrag van het wederrechtelijk verkregen voordeel teruggegeven. Voorwerpen die verbeurd zijn verklaard of aan het verkeer zijn onttrokken, worden na een gunstige beslissing op een verzoekschrift om gratie van die straf of maatregel door de bewaarder teruggegeven. Artikel\\~119, tweede lid, is van overeenkomstige toepassing.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    },
    {
      "artikelNr": "6:7:8",
      "tekst": "Bij algemene maatregel van bestuur worden nadere regels gesteld over het bepaalde in dit hoofdstuk. Deze nadere regels zien in elk geval op het tijdstip van de aanvang van de tenuitvoerlegging, bedoeld in artikel\\~6:7:2.",
      "wetNaam": "Strafvordering_Boek6",
      "bron": "Strafvordering_Boek6"
    }
  ],
  "metadata": {
    "bronFormaat": "BWB",
    "verwerkingsDatum": "2025-07-04",
    "optimizedVersion": "1.0",
    "aantalArtikelen": 159
  }
}