{
  "wetNaam": "Wet op de lijkbezorging",
  "citeertitel": "Wet op de lijkbezorging",
  "intitule": "Wet van 7 maart 1991, houdende nieuwe bepalingen inzake de lijkbezorging",
  "url": "https://wetten.overheid.nl/",
  "categorie": "Wetgeving – nationaal",
  "scope": "NL",
  "laatstGewijzigd": "2025-07-05",
  "artikelen": [
    {
      "artikelNr": "1",
      "tekst": "Lijkbezorging geschiedt door begraving, crematie of op andere bij of krachtens de wet voorziene wijze.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "2",
      "tekst": "In deze wet en de daarop berustende bepalingen wordt verstaan onder: Deze wet is niet van toepassing op een menselijke vrucht die na een zwangerschapsduur van minder dan 24 weken",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "3",
      "tekst": "Lijkschouwing geschiedt, zo spoedig mogelijk na het overlijden, door de behandelende arts of door een gemeentelijke lijkschouwer.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Lijkschouwing en identificatie"
    },
    {
      "artikelNr": "4",
      "tekst": "Burgemeester en wethouders verschaffen gelegenheid tot het doen schouwen van lijken. Zij benoemen een of meer gemeentelijke lijkschouwers.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Lijkschouwing en identificatie"
    },
    {
      "artikelNr": "5",
      "tekst": "Uitsluitend artsen die als forensisch arts zijn ingeschreven in een daartoe gehouden register, worden benoemd als gemeentelijke lijkschouwer.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Lijkschouwing en identificatie"
    },
    {
      "artikelNr": "6",
      "tekst": "Een gemeentelijke lijkschouwer treedt niet als zodanig op, indien hij gedurende de laatste twee jaar ten aanzien van de overledene of de moeder van de doodgeborene handelingen op het gebied van de geneeskunst heeft verricht en indien tussen dezen en hem bloed- of aanverwantschap tot in de derde graad, een huwelijk of een geregistreerd partnerschap bestond of bestaat. De behandelende arts treedt niet op als lijkschouwer indien tussen hem en de overledene of de moeder van de doodgeborene bloed- of aanverwantschap tot in de derde graad, een huwelijk of een geregistreerd partnerschap bestond of bestaat.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Lijkschouwing en identificatie"
    },
    {
      "artikelNr": "7",
      "tekst": "Hij die de schouwing heeft verricht geeft een verklaring van overlijden af, indien hij ervan overtuigd is dat de dood is ingetreden ten gevolge van een natuurlijke oorzaak. Indien het overlijden het gevolg was van de toepassing van levensbeëindiging op verzoek of hulp bij zelfdoding als bedoeld in \n, onderscheidenlijk \n, geeft de behandelende arts geen verklaring van overlijden af en doet hij van de oorzaak van dit overlijden onverwijld door invulling van een formulier mededeling aan de gemeentelijke lijkschouwer of een der gemeentelijke lijkschouwers. Bij de mededeling voegt de arts een beredeneerd verslag inzake de inachtneming van de zorgvuldigheidseisen, bedoeld in \n. De behandelend arts kan de mededeling en het beredeneerd verslag elektronisch verzenden naar de gemeentelijke lijkschouwer of een van de gemeentelijke lijkschouwers, indien de betreffende gemeentelijke lijkschouwer met overeenkomstige toepassing van \n kenbaar heeft gemaakt dat deze weg is geopend. Bij het openstellen van de elektronische weg wijst de gemeentelijke lijkschouwer een voldoende betrouwbare en vertrouwelijke wijze van verzenden van de mededeling en het beredeneerd verslag aan. Elektronische verzending als bedoeld in het derde lid, geschiedt slechts op de door de betreffende gemeentelijke lijkschouwer aangewezen wijze. De \n, en \n zijn van overeenkomstige toepassing. In afwijking van het derde lid, eerste zin, kan Onze Minister van Volksgezondheid, Welzijn en Sport de in dat lid bedoelde elektronische verzending bij regeling voorschrijven. Indien de behandelende arts in andere gevallen dan die bedoeld in het tweede lid meent niet tot afgifte van een verklaring van overlijden te kunnen overgaan, doet hij hiervan onverwijld door invulling van een formulier mededeling aan de gemeentelijke lijkschouwer of een der gemeentelijke lijkschouwers.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Lijkschouwing en identificatie"
    },
    {
      "artikelNr": "8",
      "tekst": "Op de kist of op een ander omhulsel van het lijk wordt een registratienummer aangebracht, dat correspondeert met het nummer, vermeld op een bijgevoegd document dat tevens de namen, de data van geboorte en overlijden van de overledene dan wel de geslachtsnaam van de doodgeborene bevat, nadat is vastgesteld dat het document betrekking heeft op het lijk. Tot begraving of crematie wordt niet overgegaan dan nadat de houder van de begraafplaats of van het crematorium de overeenkomst heeft vastgesteld tussen het op de kist of het omhulsel vermelde registratienummer en het nummer, vermeld op het document, bedoeld in het eerste lid. Indien er reden is om aan te nemen dat de gegevens op het document dan wel op de kist of het omhulsel niet juist zijn, vindt zo mogelijk de identificatie van het lijk plaats door twee personen die de overledene bij leven hebben gekend, in tegenwoordigheid van de houder van de begraafplaats of het crematorium.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Lijkschouwing en identificatie"
    },
    {
      "artikelNr": "9",
      "tekst": "De vorm en de inrichting van de modellen van de verklaring van overlijden, af te geven door de behandelende arts en door de gemeentelijke lijkschouwer, worden geregeld bij algemene maatregel van bestuur. De vorm en de inrichting van de modellen van de mededeling en het verslag, bedoeld in \n, van de mededeling bedoeld in \n en van de formulieren bedoeld in \n, worden geregeld bij algemene maatregel van bestuur op voordracht van Onze Minister van Justitie en Onze Minister van Volksgezondheid, Welzijn en Sport.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Lijkschouwing en identificatie"
    },
    {
      "artikelNr": "10",
      "tekst": "Indien de gemeentelijke lijkschouwer meent niet tot afgifte van een verklaring van overlijden te kunnen overgaan, brengt hij door invulling van een formulier onverwijld verslag uit aan de officier van justitie en waarschuwt hij onverwijld de ambtenaar van de burgerlijke stand. Onverminderd het eerste lid brengt de gemeentelijke lijkschouwer, indien sprake is van een mededeling als bedoeld in \n, door invulling van een formulier onverwijld verslag uit aan de regionale toetsingscommissie bedoeld in \n. Hij zendt het beredeneerd verslag als bedoeld in \n, mee. Indien de regionale toetsingscommissies de elektronische weg openstellen voor het aan hen verzenden van de in het tweede lid bedoelde verslagen, wijzen zij daartoe een voldoende betrouwbare en vertrouwelijke wijze van elektronische verzending aan. Elektronische verzending van de verslagen geschiedt slechts op de door de regionale toetsingscommissies aangewezen wijze. In afwijking van \n kan Onze Minister van Volksgezondheid, Welzijn en Sport de in het vierde lid bedoelde elektronische verzending bij regeling voorschrijven.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Lijkschouwing en identificatie"
    },
    {
      "artikelNr": "10a",
      "tekst": "Indien de schouwing, bedoeld in \n, een minderjarige betreft en is verricht door de behandelende arts, geeft deze een verklaring van overlijden slechts af na overleg met de gemeentelijke lijkschouwer. De gemeentelijke lijkschouwer kan, na de minderjarige te hebben geschouwd, in afwijking van \n, zorg dragen voor een nader onderzoek naar de doodsoorzaak. Een nader onderzoek vindt niet plaats, indien de lijkschouwer vermoedt dat het overlijden het gevolg is van een strafbaar feit. De behandelende arts en andere betrokken hulpverleners verstrekken de gemeentelijke lijkschouwer die het nader onderzoek leidt, op diens verzoek terstond de informatie dan wel inzage in of afschrift van bescheiden over de overleden minderjarige, die hij noodzakelijk acht in het kader van het nader onderzoek. De lijkschouwer gebruikt de informatie uitsluitend met het doel de doodsoorzaak vast te stellen. Na het onderzoek geeft de lijkschouwer een verklaring van overlijden af dan wel brengt hij door invulling van een formulier onverwijld verslag uit aan de officier van justitie en waarschuwt hij onverwijld de ambtenaar van de burgerlijke stand.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Lijkschouwing en identificatie"
    },
    {
      "artikelNr": "11",
      "tekst": "Geen begraving of crematie van een lijk geschiedt zonder schriftelijk verlof van de ambtenaar van de burgerlijke stand, dat kosteloos wordt afgegeven. Het formulier voor dit verlof wordt door Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties vastgesteld.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Verlof tot begraving of crematie"
    },
    {
      "artikelNr": "11a",
      "tekst": "Onverminderd \n, kan een menselijke vrucht als bedoeld in \n worden begraven of gecremeerd mits door de behandelend arts een verklaring is afgegeven, waaruit blijkt dat het een menselijke vrucht als bedoeld in \n betreft.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Verlof tot begraving of crematie"
    },
    {
      "artikelNr": "12",
      "tekst": "De ambtenaar van de burgerlijke stand verleent geen verlof tot begraving of crematie indien hij niet beschikt over een verklaring van overlijden, afgegeven door de behandelende arts of een gemeentelijke lijkschouwer, dan wel een verklaring waaruit blijkt van geen bezwaar van de officier van justitie tegen begraving of crematie. Indien de officier van justitie in de gevallen als bedoeld in \n, meent niet tot de afgifte van een verklaring van geen bezwaar tegen begraving of crematie te kunnen overgaan, stelt hij de gemeentelijke lijkschouwer en de regionale toetsingscommissie bedoeld in \n, hiervan onverwijld in kennis.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Verlof tot begraving of crematie"
    },
    {
      "artikelNr": "12a",
      "tekst": "De behandelende arts of de gemeentelijke lijkschouwer doet zo spoedig mogelijk na de afgifte van de verklaring van overlijden, bedoeld in \n, opgave van de doodsoorzaak en de onmiddellijk daarmee samenhangende gegevens aan de medisch ambtenaar van het Centraal Bureau voor de Statistiek. De opgave van de doodsoorzaak geschiedt met gebruikmaking van het in het vierde lid bedoelde formulier. Bij de opgave wordt het burgerservicenummer van de overledene vermeld indien de overledene op het moment van overlijden was ingeschreven in de basisregistratie personen, bedoeld in \n. Bij een kind jonger dan één maand waarvan het burgerservicenummer nog niet bekend is of bij een doodgeborene wordt het burgerservicenummer van de moeder vermeld. In afwijking van het eerste lid, wordt, indien een lijk wordt begraven, gecremeerd, ontleed, gebalsemd of aan een andere conserverende bewerking wordt onderworpen krachtens een verklaring van geen bezwaar als bedoeld in \n, de opgave van de doodsoorzaak gedaan door een arts, aangewezen door de officier van justitie. Onze Minister van Volksgezondheid, Welzijn en Sport stelt een formulier vast voor de opgave van de doodsoorzaak. Indien het Centraal Bureau voor de Statistiek krachtens \n, de elektronische weg openstelt voor het doen van de opgave van de doodsoorzaak, schrijft zij daartoe een voldoende betrouwbare en vertrouwelijke wijze van elektronische verzending voor. Elektronische verzending van de opgave van de doodsoorzaak aan het Centraal Bureau voor de Statistiek, geschiedt slechts op de door haar voorgeschreven wijze. In afwijking van \n kan Onze Minister van Volksgezondheid, Welzijn en Sport de in het zesde lid bedoeld elektronische verzending bij regeling voorschrijven.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Verlof tot begraving of crematie"
    },
    {
      "artikelNr": "13",
      "tekst": "De stukken, genoemd in \n, worden bij de akte van overlijden gevoegd. Bij gebreke van een akte worden deze stukken bewaard door de ambtenaar van de burgerlijke stand van de plaats van begraving of crematie.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Verlof tot begraving of crematie"
    },
    {
      "artikelNr": "14",
      "tekst": "Voor de toepassing van dit hoofdstuk worden als bevoegde officier van justitie en als bevoegde ambtenaar van de burgerlijke stand aangemerkt die van de plaats, waar betreffende de overledene of doodgeborene ingevolge aangifte een akte in het register van overlijden is ingeschreven. Bij gebreke van een akte zijn bevoegd de officier van justitie en de ambtenaar van de burgerlijke stand van de plaats van begraving of crematie.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Verlof tot begraving of crematie"
    },
    {
      "artikelNr": "15",
      "tekst": "Wij kunnen bij algemene maatregel van bestuur afwijkingen toestaan van het bepaalde in de \n,\n en \n ten aanzien van lijken, die Nederland worden binnengebracht.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Verlof tot begraving of crematie"
    },
    {
      "artikelNr": "16",
      "tekst": "Begraving of crematie geschiedt niet eerder dan 36 uren na het overlijden en uiterlijk op de zesde werkdag na het overlijden.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Termijn"
    },
    {
      "artikelNr": "17",
      "tekst": "Na een arts te hebben gehoord kan de burgemeester der gemeente, waar het lijk zich bevindt, voor de begraving of crematie daarvan een andere termijn stellen. Begraving of crematie binnen 36 uur na het overlijden staat hij echter niet toe dan in overeenstemming met de officier van justitie. Van het besluit van de burgemeester staat binnen 24 uur beroep open op Onze Commissaris in de provincie, die daarop onmiddellijk beslist. De \n is niet van toepassing.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Termijn"
    },
    {
      "artikelNr": "18",
      "tekst": "In de lijkbezorging wordt voorzien door degene, die het in \n bedoelde verlof aanvraagt, dan wel door degene, die redelijkerwijze geacht kan worden in diens plaats te zijn getreden. De lijkbezorging geschiedt overeenkomstig de wens of de vermoedelijke wens van de overledene, tenzij dat redelijkerwijs niet gevergd kan worden. Onder lijkbezorging wordt voor de toepassing van deze paragraaf begrepen het geven van bestemming aan de as van een gecremeerd lijk.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Voorziening in de lijkbezorging"
    },
    {
      "artikelNr": "19",
      "tekst": "Een meerderjarige, of hij, die de leeftijd van zestien jaar heeft bereikt, kan, ook indien hij niet bekwaam is een uiterste wil te maken, hetzij bij notariële akte, hetzij bij een eigenhandig geschreven, gedagtekende en ondertekende verklaring beschikkingen na dode maken ter bezorging van zijn lijk. Een in algemene bewoordingen gestelde herroeping van uiterste wilsbeschikkingen wordt geacht geen herroeping in te houden van een vroeger te kennen gegeven wens, als bedoeld in het eerste lid.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Voorziening in de lijkbezorging"
    },
    {
      "artikelNr": "20",
      "tekst": "Ingeval niemand maatregelen neemt tot lijkschouwing of lijkbezorging overeenkomstig de wet, waarschuwt degene, die het lijk onder zijn berusting heeft, de burgemeester en wel uiterlijk op de derde dag na het overlijden.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Overheidszorg"
    },
    {
      "artikelNr": "21",
      "tekst": "Indien niemand voorziet in de lijkschouwing en lijkbezorging overeenkomstig de wet, draagt de burgemeester daarvoor zorg. Aan \n wordt in dat geval geen toepassing gegeven, tenzij de overledene zijn lijk uitdrukkelijk tot ontleding heeft bestemd. Indien de toepassing van het voorgaand lid wordt verhinderd, doordat het lijk zich in een woning bevindt en de afgifte van het lijk of de toegang tot de woning wordt geweigerd, heeft de burgemeester of een ambtenaar van politie toegang tot die woning zonder toestemming van de bewoner, voor zover dat redelijkerwijs voor de vervulling van hun taak nodig is. Indien de identiteit van het lijk niet kan worden vastgesteld, draagt de burgemeester er, uitsluitend ten behoeve van de identificatie en opsporing van vermiste personen, zorg voor dat door of onder verantwoordelijkheid van een arts daarvan lichaamsmateriaal wordt afgenomen. Zo nodig kan tevens door of onder verantwoordelijkheid van een arts onderzoek in het lichaam worden verricht of een gebitsstatus worden opgemaakt of kunnen door een daartoe bevoegde ambtenaar van politie afdrukken van lichaamsdelen worden afgenomen. Het derde en vierde lid zijn niet van toepassing indien het de burgemeester bekend is dat daarin genoemde handelingen reeds in opdracht van de officier van justitie hebben plaatsgevonden. Een lijk als bedoeld in het derde lid wordt begraven.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Overheidszorg"
    },
    {
      "artikelNr": "22",
      "tekst": "De kosten, verbonden aan de bezorging van lijken waarvoor de burgemeester zorg draagt, daaronder begrepen lijken die uit zee worden aangebracht, komen ten laste van de gemeente. Voor zover zij door de bij de lijken gevonden, niet klaarblijkelijk aan anderen toebehorende goederen of gelden niet kunnen worden gedekt, kan de gemeente die kosten verhalen op de nalatenschap en, bij ongenoegzaamheid van deze, op de bloed- en aanverwanten, die krachtens de \n tot onderhoud van de overledene verplicht zouden zijn geweest, dan wel de werkgever indien en voor zover kosten van de lijkbezorging op grond van \n voor diens rekening komen. \n is voor zover mogelijk van overeenkomstige toepassing.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Overheidszorg"
    },
    {
      "artikelNr": "22a",
      "tekst": "Indien een lijk is besmet met een infectieus of giftig agens of een infectieuze of giftige stof, of een gegrond vermoeden daarvan bestaat, waardoor een ernstig gevaar voor de volksgezondheid kan ontstaan, kan de burgemeester, na advies van de gemeentelijke gezondheidsdienst, bedoeld in \n, maatregelen treffen om dit gevaar af te wenden. Met het toezicht op de naleving van het bepaalde in het eerste lid zijn belast de ambtenaren van de Inspectie gezondheidszorg en jeugd.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Algemene voorschriften voor de lijkbezorging",
      "paragraaf": "Overheidszorg"
    },
    {
      "artikelNr": "23",
      "tekst": "Begraving geschiedt op een begraafplaats. Begraving geschiedt in een algemeen graf, waarbij de houder van de begraafplaats bepaalt wie daarin wordt begraven, dan wel in een particulier graf, zijnde een graf waarop een uitsluitend recht is gevestigd, waarbij de rechthebbende bepaalt wie daarin wordt begraven.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "24",
      "tekst": "De begraafplaatsen worden onderscheiden in gemeentelijke en bijzondere.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "25",
      "tekst": "Het is verboden een begraafplaats, die niet op de voet van het bepaalde bij of krachtens deze wet is aangelegd of in gebruik genomen, als zodanig ter beschikking te stellen of te gebruiken.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "26",
      "tekst": "Geen toegang of ingang van een graf of grafkelder mag zich bevinden of worden aangelegd in een kerk of een ander gesloten gebouw, dat niet uitsluitend tot begraven bestemd is.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "27",
      "tekst": "De houder van een begraafplaats houdt een register van alle daar begraven lijken, met een nauwkeurige aanduiding van de plaats waar zij begraven zijn. Het in het eerste lid bedoelde register is openbaar. Het register van een bijzondere begraafplaats wordt bij opheffing van die begraafplaats overgebracht naar het archief van de gemeente waarin die begraafplaats was gelegen.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "27a",
      "tekst": "Ten minste zes maanden en ten hoogste twaalf maanden voor het verstrijken van de termijn van uitgifte van een algemeen graf doet de houder van de begraafplaats daarvan schriftelijk mededeling aan de belanghebbende bij dat graf wiens adres hem bekend is.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "28",
      "tekst": "Een uitsluitend recht op een graf, welke vorm aan dit recht ook wordt gegeven, kan uitsluitend schriftelijk worden gevestigd. Het recht kan voor onbepaalde tijd of voor een bepaalde tijd van ten minste tien jaar worden verleend. Het voor bepaalde tijd verleende recht wordt op verzoek, mits gedaan binnen twee jaar voor het verstrijken van de termijn, telkens verlengd, met dien verstande dat de houder van de begraafplaats kan bepalen dat een periode van verlenging niet korter is dan vijf jaar en niet langer is dan twintig jaar. Het uitsluitend recht op een graf is geen registergoed. Binnen een jaar na de aanvang van de termijn waarin verlenging van het recht kan worden verzocht doet de houder van de begraafplaats aan de rechthebbende wiens adres hem bekend is, schriftelijk mededeling van het verstrijken van de termijn en van het bepaalde in het eerste lid. Indien niet binnen drie maanden na verzending van de mededeling, bedoeld in het tweede lid, om verlenging van het recht is verzocht, maakt de houder van de begraafplaats de mededeling bekend bij het graf en bij de ingang van de begraafplaats, tot het einde van de periode waarvoor het recht was gevestigd. In geval van kennelijke verwaarlozing van het onderhoud van een particulier graf, kan de houder van de begraafplaats, voor zover de plicht tot onderhoud niet bij hem ligt, deze verwaarlozing vastleggen in een schriftelijke verklaring, die hij toezendt aan de rechthebbende, die binnen één jaar na ontvangst in het onderhoud voorziet. Indien de ontvangst van de verklaring, bedoeld in het vierde lid, niet bevestigd wordt, maakt de houder van de begraafplaats de verklaring bekend bij het graf en bij de ingang van de begraafplaats, gedurende een periode van vijf jaar dan wel totdat in die periode in het onderhoud is voorzien. Indien toepassing is gegeven aan het vierde of vijfde lid en niet alsnog in het onderhoud van het graf is voorzien, vervalt het recht op het graf op het moment dat de periode van één dan wel vijf jaar, bedoeld in het vierde respectievelijk vijfde lid, is verstreken. Indien het recht op het graf nog geen tien jaar is gevestigd op het moment dat de periode, bedoeld in het vijfde lid is verstreken, blijft de bekendmaking in stand totdat de periode van tien jaar is verstreken dan wel totdat in die periode in het onderhoud is voorzien. Indien niet voordien in het onderhoud van het graf is voorzien, vervalt het recht op het graf zodra de termijn van tien jaar is verstreken.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "29",
      "tekst": "Een lijk wordt slechts opgegraven met vergunning van de burgemeester van de gemeente waarin het is begraven, en, indien het een particulier graf betreft, met toestemming van de rechthebbende op het graf. Aan de vergunning verbindt de burgemeester de nodige voorschriften betreffende geneeskundig toezicht alsmede vervoer en bestemming van het lijk. Een opgegraven lijk mag worden gecremeerd, wanneer het verzoek daartoe gedaan wordt door de in \n bedoelde persoon. De \n, \n en \n zijn ten aanzien van de crematie niet van toepassing. Crematie binnen een jaar na de begraving vindt slechts plaats met schriftelijk verlof van de officier van justitie van de plaats van opgraving.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "30",
      "tekst": "is niet van toepassing bij een opgraving ingevolge een bevel van een gerechtelijke autoriteit met het oog op een strafrechtelijk onderzoek.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "31",
      "tekst": "geldt evenmin bij het ruimen van graven, voorzover dit geschiedt met inachtneming van het bepaalde bij of krachtens dit artikel. Het ruimen geschiedt niet dan op last van de houder van de begraafplaats en na verloop van tien jaar nadat in het graf laatstelijk een lijk is geplaatst, en, indien het een particulier graf betreft, met toestemming van de rechthebbende op het graf. De overblijfselen der lijken worden op een begraafplaats ter aarde besteld of, met overeenkomstige toepassing van het gestelde in \n, in een crematorium gecremeerd. Gedeputeerde staten kunnen besluiten de in het tweede lid genoemde termijn te verlengen. Het besluit treedt terstond in werking. Ten minste twee maanden voordat een graf van een onbekende wordt geruimd, geeft de houder de burgemeester daarvan kennis. De burgemeester is bevoegd, uitsluitend ten behoeve van de identificatie van de onbekende en opsporing van vermiste personen, van de overblijfselen van de onbekende door of onder verantwoordelijkheid van een arts lichaamsmateriaal af te doen nemen of een gebitsstatus te doen opmaken. Indien de burgemeester van die bevoegdheid gebruik maakt, wordt de ruiming opgeschort, ten minste tot het moment dat de uitslag van de poging tot identificatie bekend is, waarna een nabestaande in de lijkbezorging voorziet dan wel de ruiming kan worden voltooid.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "32",
      "tekst": "Bij algemene maatregel van bestuur kunnen regels worden gesteld omtrent de wijze van begraven, de inrichting van het graf, de afstand van de graven onderling, het ruimen van de graven, het verwijderen van grafmonumenten en de teraardebestelling van de overblijfselen der lijken.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "32a",
      "tekst": "Gedurende de periode dat een graf niet geruimd mag worden, is \n niet van toepassing op hetgeen op dat graf is geplaatst of op het gebouw of werk waarin het graf zich bevindt, dan wel, indien is begraven in een grafkelder, op hetgeen daarin of daarop is geplaatst.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "33",
      "tekst": "Een gemeente heeft voor zich of met een of meer andere gemeenten tezamen tenminste een gemeentelijke begraafplaats, tenzij gedeputeerde staten van deze verplichting tijdelijk ontheffing hebben verleend.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Gemeentelijke begraafplaatsen"
    },
    {
      "artikelNr": "35",
      "tekst": "Tenminste elke dag welke geen zondag of algemeen erkende feestdag is, wordt gelegenheid tot begraven gegeven gedurende een redelijke tijd, bij gemeentelijke verordening te bepalen.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Gemeentelijke begraafplaatsen"
    },
    {
      "artikelNr": "36",
      "tekst": "Een gemeente behoeft voor het aanleggen of uitbreiden van een begraafplaats op het grondgebied ener andere gemeente toestemming van de raad van deze laatste. De verordenende bevoegdheid met betrekking tot die begraafplaats wordt door de terzake bevoegde gemeenteraad uitgeoefend in overeenstemming met die van de andere gemeente. Wordt zodanige overeenstemming niet verkregen dan stellen gedeputeerde staten de verordeningen vast. Liggen de gemeenten in verschillende provinciën, dan geschiedt deze vaststelling door Ons, gedeputeerde staten der betrokken provinciën gehoord.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Gemeentelijke begraafplaatsen"
    },
    {
      "artikelNr": "37",
      "tekst": "Een bijzondere begraafplaats kan slechts worden aangelegd en in stand gehouden door een kerkgenootschap dan wel door een privaatrechtelijke rechtspersoon of een natuurlijk persoon. Onder kerkgenootschap wordt mede verstaan een onderdeel daarvan of een rechtspersoon, in het leven geroepen door een of meer kerkgenootschappen of onderdelen daarvan.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Bijzondere begraafplaatsen"
    },
    {
      "artikelNr": "38",
      "tekst": "Een kerkgenootschap is gerechtigd tot het hebben van één of meer kerkelijke begraafplaatsen tot een zodanige uitgestrektheid, als overeenkomt met een redelijk deel van de grond, welke in de gemeente voor begraafplaatsen bestemd is. De gemeenteraad kan aan een kerkgenootschap op zijn verzoek toestaan, meer of grotere begraafplaatsen te hebben, onverminderd het recht van de andere kerkgenootschappen, bedoeld in de eerste volzin.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Bijzondere begraafplaatsen"
    },
    {
      "artikelNr": "39",
      "tekst": "Voor zover een kerkgenootschap geen gebruik maakt van de bevoegdheid, bedoeld in \n wordt op zijn verzoek door burgemeester en wethouders een deel van de gemeentelijke begraafplaats te zijner beschikking gesteld. De gemeente blijft belast met het beheer, het onderhoud en de administratie. Over de inrichting, de afscheiding en het gebruik van genoemd deel der begraafplaats, alsmede over de toepassing van de\n, \n en \n, wordt overleg gepleegd met het kerkgenootschap.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Bijzondere begraafplaatsen"
    },
    {
      "artikelNr": "40",
      "tekst": "Voor het aanleggen of uitbreiden van de bijzondere begraafplaats wordt slechts de grond gebruikt, die daartoe door de gemeenteraad is aangewezen. Burgemeester en wethouders kunnen maatregelen voorschrijven, welke nodig zijn teneinde de grond geschikt te maken om als begraafplaats te dienen. Indien het kerkgenootschap geen eigenaar van de benodigde grond is, dragen burgemeester en wethouders desgevraagd zorg, dat het kerkgenootschap de grond, mede gelet op de staat, waarin deze ingevolge het tweede lid moet verkeren, op redelijke voorwaarden in eigendom kan verwerven. Kunnen burgemeester en wethouders en het kerkgenootschap niet tot overeenstemming komen, dan bepalen gedeputeerde staten op verzoek van een van hen of beide de voorwaarden.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Bijzondere begraafplaatsen"
    },
    {
      "artikelNr": "41",
      "tekst": "Voor het in gebruik nemen van de bijzondere begraafplaats of van een deel daarvan is de toestemming van burgemeester en wethouders nodig. Deze toestemming wordt slechts geweigerd, indien niet aan de wettelijke voorschriften is voldaan.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Bijzondere begraafplaatsen"
    },
    {
      "artikelNr": "42",
      "tekst": "Van de besluiten van de gemeenteraad, onderscheidenlijk van burgemeester en wethouders, genomen ingevolge deze paragraaf, staat voor belanghebbenden beroep bij gedeputeerde staten open. De uitspraak van gedeputeerde staten kan door Ons worden geschorst en vernietigd wegens strijd met het recht of het algemeen belang. Indien de gemeenteraad, onderscheidenlijk burgemeester en wethouders, nalatig blijven een besluit te nemen, bepalen gedeputeerde staten op verzoek een termijn, binnen welke zulks alsnog dient te geschieden. Is zulk een besluit voor afloop van deze termijn niet genomen, dan worden de gemeenteraad, onderscheidenlijk burgemeester en wethouders, geacht afwijzend te hebben beschikt.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Bijzondere begraafplaatsen"
    },
    {
      "artikelNr": "43",
      "tekst": "Een begraafplaats kan worden gesloten. Voor een gemeentelijke begraafplaats nemen burgemeester en wethouders het besluit daartoe. Van de sluiting van een andere begraafplaats wordt terstond mededeling gedaan aan burgemeester en wethouders.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Sluiting en opheffing van begraafplaatsen"
    },
    {
      "artikelNr": "44",
      "tekst": "Indien op een begraafplaats gedurende tien jaren geen begraving meer heeft plaats gehad, kunnen burgemeester en wethouders de begraafplaats gesloten verklaren. De begraafplaats wordt alsdan geacht met ingang van de dag na die van de laatste begraving te zijn gesloten. Deze dag wordt in het besluit van burgemeester en wethouders vermeld.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Sluiting en opheffing van begraafplaatsen"
    },
    {
      "artikelNr": "45",
      "tekst": "Tegen een besluit tot sluiting of geslotenverklaring kunnen belanghebbenden bij gedeputeerde staten in beroep komen. Indien onherroepelijk is besloten tot sluiting dan wel geslotenverklaring van een gemeentelijke begraafplaats, kunnen gedeputeerde staten op verzoek van de rechthebbende op een particulier graf waarin nog begraven kan worden, een schadeloosstelling ten laste van de betrokken gemeente vaststellen terzake van het teniet gaan van het recht tot begraven.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Sluiting en opheffing van begraafplaatsen"
    },
    {
      "artikelNr": "46",
      "tekst": "Op een gesloten begraafplaats worden geen lijken begraven. De begraafplaats blijft, onverminderd het bepaalde in de\n en \n, gedurende twintig jaren onaangeroerd liggen. De grond mag, indien het een particulier graf betreft, met toestemming van de rechthebbende, gedurende tien jaren na afloop van de in het tweede lid genoemde termijn, of, indien toepassing is gegeven aan \n, na afloop van de krachtens die bepaling gestelde termijn slechts tot bezaaiing of beplanting worden gebruikt, mits niet dieper dan 0,5 m wordt gegraven. Gedeputeerde staten kunnen vergunning verlenen tot uitgraving ter meerdere diepte. Een particulier graf, gelegen op een gesloten begraafplaats, wordt, voor zover in het onderhoud behoorlijk wordt voorzien, onaangeroerd gelaten.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Sluiting en opheffing van begraafplaatsen"
    },
    {
      "artikelNr": "47",
      "tekst": "Een begraafplaats houdt op dit te zijn, indien de grond die bestemming heeft verloren en zich daarin geen graf bevindt.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Sluiting en opheffing van begraafplaatsen"
    },
    {
      "artikelNr": "48",
      "tekst": "Onder begraafplaats wordt voor de toepassing van deze wet mede een gedeelte van een begraafplaats verstaan.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Begraving",
      "paragraaf": "Sluiting en opheffing van begraafplaatsen"
    },
    {
      "artikelNr": "67",
      "tekst": "Een lijk kan in het belang van de wetenschap of het wetenschappelijk onderwijs worden ontleed. Ontleding geschiedt slechts, indien de overledene zijn lijk daartoe heeft bestemd. De \n, en \n zijn van toepassing. Bij gebreke van een bestemming inzake lijkbezorging door de overledene kan ontleding eveneens geschieden, indien de niet van tafel en bed gescheiden echtgenoot, de geregistreerde partner of andere levensgezel dan wel, bij ontstentenis of onbereikbaarheid van deze, de naaste onmiddellijk bereikbare meerderjarige bloed- of aanverwanten tot en met de derde graad, of, wanneer ook deze niet bereikbaar zijn, de aanwezige meerderjarige erfgenamen of anders degenen die de zorg voor het lijk op zich nemen, dit daartoe bestemmen.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere wijzen van lijkbezorging"
    },
    {
      "artikelNr": "68",
      "tekst": "Ontleding geschiedt slechts met schriftelijk verlof van de burgemeester. Het verlof wordt binnen drie dagen kosteloos afgegeven en vermeldt de plaats van ontleding. De \n zijn van overeenkomstige toepassing. Van het besluit van de burgemeester staat binnen 24 uren beroep open op Onze Commissaris in de provincie, die daarop onmiddellijk beslist. De \n is niet van toepassing.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere wijzen van lijkbezorging"
    },
    {
      "artikelNr": "69",
      "tekst": "Ontleding vangt niet eerder aan dan 36 uren na het overlijden. Deze handeling wordt niet verricht dan door of onder het toezicht van een arts.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere wijzen van lijkbezorging"
    },
    {
      "artikelNr": "70",
      "tekst": "Bij algemene maatregel van bestuur worden nadere regels gesteld over de wijze waarop wordt omgegaan met lijken van personen of van doodgeborenen die zijn overleden onderscheidenlijk ter wereld gekomen aan boord van een schip op zee dat op grond van voor Nederland geldende rechtsregels gerechtigd is de vlag van het Koninkrijk te voeren.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere wijzen van lijkbezorging"
    },
    {
      "artikelNr": "71",
      "tekst": "Een lijk wordt niet gebalsemd of onderworpen aan enige andere conserverende bewerking die niet is gericht op gebruik van delen van het lijk ingevolge de \n. In uitzonderlijke gevallen kan Onze Minister van Volksgezondheid, Welzijn en Sport ontheffing van dit verbod verlenen. In de ontheffing wordt de wijze en de plaats van de lijkbezorging vermeld. De \n zijn van overeenkomstige toepassing. Het verbod, vermeld in het eerste lid, is niet van toepassing, indien het lijk tot ontleding bestemd is of naar het buitenland wordt gezonden. is van overeenkomstige toepassing. Indien het lijk tot ontleding is bestemd, is alleen het tweede lid van dat artikel van overeenkomstige toepassing. In afwijking van het eerste lid kan een lijk worden onderworpen aan een conserverende bewerking die ten hoogste tien dagen effect heeft. Een bewerking als bedoeld in het vierde lid vindt eerst plaats nadat is vastgesteld dat verwijdering van een of meer organen als bedoeld in de \n niet zal plaatsvinden. Bij ministeriële regeling kunnen eisen worden gesteld aan de opleiding en de vakbekwaamheid van degenen die de bewerking, bedoeld in het vierde lid, uitvoeren alsmede aan de wijze van bewerking.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere bepalingen"
    },
    {
      "artikelNr": "72",
      "tekst": "Indien de overledene dit heeft toegestaan, kan zijn lijk aan sectie worden onderworpen. Artikel 19 is van overeenkomstige toepassing, met dien verstande dat in het geval van de daar bedoelde verklaring met eigenhandige ondertekening en dagtekening kan worden volstaan. Bij gebreke van toestemming van de overledene kan daarvoor in de plaats treden die van de niet van tafel en bed gescheiden echtgenoot, de geregistreerde partner of andere levensgezel dan wel, bij ontstentenis of onbereikbaarheid van deze, van de naaste onmiddellijk bereikbare meerderjarige bloed- of aanverwanten tot en met de derde graad, of, wanneer ook deze niet bereikbaar zijn, van de aanwezige meerderjarige erfgenamen of anders van degenen die de zorg voor het lijk op zich nemen.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere bepalingen"
    },
    {
      "artikelNr": "73",
      "tekst": "De beperkingen, gesteld in \n, zijn niet van toepassing: Bij toepassing van het eerste lid wordt de persoon bedoeld in \n, daarvan in kennis gesteld.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere bepalingen"
    },
    {
      "artikelNr": "74",
      "tekst": "Indien een gemeentelijke lijkschouwer in het kader van het nader onderzoek, bedoeld in \n, sectie noodzakelijk acht, kan hij bij gebreke van toestemming van een ouder van de minderjarige de rechtbank verzoeken vervangende toestemming te verlenen. Bevoegd is de rechtbank van de plaats waar het ziekenhuis of andere instelling waarin het nader onderzoek plaatsvindt, is gelegen. De rechtbank verleent de toestemming, tenzij het belang om de doodsoorzaak van minderjarigen vast te stellen niet opweegt tegen de gevolgen die inwilliging van het verzoek voor de ouder zou hebben.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere bepalingen"
    },
    {
      "artikelNr": "75",
      "tekst": "Het verrichten van sectie geschiedt door een arts, nadat deze zich er van tevoren van heeft vergewist dat het intreden van de dood door een andere arts is vastgesteld en aan de vereisten, geldend ingevolge de \n, \n en \n, is voldaan.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere bepalingen"
    },
    {
      "artikelNr": "76",
      "tekst": "Wanneer tekenen of aanduidingen van een niet-natuurlijke dood aanwezig zijn of wanneer in verband met andere omstandigheden een niet-natuurlijke dood niet uitgesloten geacht kan worden, mag het lijk niet worden vervoerd dan met verlof van de officier van justitie of een van zijn hulpofficieren. In zodanig geval mag ontleding, conservering als bedoeld in \n, sectie of verwijdering van organen uit het lijk voor orgaandonatie als bedoeld in de \n niet plaatsvinden, of indien reeds aangevangen, niet worden voortgezet, dan met toestemming van de officier van justitie. Indien de officier van justitie een geval als bedoeld in het eerste lid aanwezig acht, kan hij uitstel van de begraving of van de crematie van het lijk gelasten, of de crematie verbieden. Zolang een zodanige maatregel van kracht is, wordt het lijk niet begraven of gecremeerd, onderscheidenlijk niet gecremeerd, en geeft de ambtenaar van de burgerlijke stand daartoe geen verlof. Indien de officier van justitie een geval als bedoeld in het eerste lid aanwezig acht kan hij verbieden dat de as wordt verstrooid, ter beschikking wordt gesteld aan een nabestaande of naar het buitenland wordt verzonden. Voor de toepassing van dit artikel wordt als bevoegde officier van justitie aangemerkt die van de plaats waar het lijk het eerst is aangetroffen.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere bepalingen"
    },
    {
      "artikelNr": "77",
      "tekst": "De bevoegdheden die \n aan de officier van justitie toekent, komen mede toe aan de rechter-commissaris die onderzoekshandelingen in de zaak verricht.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere bepalingen"
    },
    {
      "artikelNr": "78",
      "tekst": "Wij stellen bij algemene maatregel van bestuur regelen met betrekking tot het vervoer van lijken uit Nederland naar het buitenland en uit het buitenland naar Nederland.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere bepalingen"
    },
    {
      "artikelNr": "79",
      "tekst": "Wij stellen bij algemene maatregel van bestuur regelen betreffende de in deze wet geregelde onderwerpen voor de territoriale zee en voor het aan Nederland grenzende deel van het continentale plat, waarop het Koninkrijk souvereine rechten heeft, en voor landen buiten Nederland voor het geval aldaar door of vanwege Nederlandse militaire autoriteiten ter uitvoering van een internationale overeenkomst handelingen, die onderwerpen betreffende, verricht kunnen worden. In die regelen wordt zoveel mogelijk aangesloten bij de in Nederland geldende wettelijke bepalingen.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Bijzondere bepalingen"
    },
    {
      "artikelNr": "80",
      "tekst": "Met hechtenis van ten hoogste drie maanden of geldboete van de derde categorie wordt gestraft:",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "81",
      "tekst": "Met hechtenis van ten hoogste een maand of geldboete van de tweede categorie wordt gestraft:",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "82",
      "tekst": "De ingevolge deze wet strafbaar gestelde feiten zijn overtredingen.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "83",
      "tekst": "De bij de inwerkingtreding van deze wet in gebruik zijnde begraafplaatsen en crematoria worden geacht te zijn aangelegd en opengesteld onderscheidenlijk gevestigd en in werking gesteld te zijn overeenkomstig de bepalingen van deze wet. Een op dat tijdstip reeds verleend verlof tot vestiging, uitbreiding of wijziging van een crematorium wordt geacht ingevolge \n te zijn verleend. De op het tijdstip van inwerkingtreding van deze wet geldende ontheffingen, verleend op grond van artikel 13, eerste lid, van de Wet op de lijkbezorging (Wet van 10 april 1869. \n 65), worden geacht te zijn verleend overeenkomstig \n, van deze wet. De op het tijdstip van inwerkingtreding van deze wet geldende gemeentelijke verordeningen tot heffing van rechten als bedoeld in de artikelen 20, 21, 29\n en 30-35 van de Wet op de lijkbezorging (Wet van 10 april 1869, \n 65), worden geacht te zijn vastgesteld krachtens \n (\n 1992, 96).",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Overgangsbepalingen"
    },
    {
      "artikelNr": "84",
      "tekst": "Het recht op een eigen graf, verleend vóór het in werking treden van deze wet, wordt geacht een uitsluitend recht op een graf in de zin van \n te zijn.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Overgangsbepalingen"
    },
    {
      "artikelNr": "84a",
      "tekst": "Indien ten aanzien van een graf waarop voor 1 januari 2010 een uitsluitend recht is gevestigd, voor 1 januari 2025 een verklaring van verwaarlozing als bedoeld in \n, is opgesteld, vervalt het recht, in afwijking van artikel 28, zesde lid,",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Overgangsbepalingen"
    },
    {
      "artikelNr": "84b",
      "tekst": "Indien een graf op het tijdstip van inwerkingtreding van dit artikel niet ingevolge deze wet mag worden geruimd, gaat op dat tijdstip hetgeen op dat graf is geplaatst, of het gebouw of werk waarin het graf zich bevindt, dan wel, indien is begraven in een grafkelder, hetgeen daarin of daarop is geplaatst, en door toepassing van \n voor de oorspronkelijke rechthebbende verloren is gegaan, over op die oorspronkelijk rechthebbende of diens rechtverkrijgenden onder algemene titel, en is vanaf dat tijdstip \n daarop van toepassing. Er ontstaat geen verplichting tot vergoeding van enig door deze overgang veroorzaakt vermogensrechtelijk nadeel.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Overgangsbepalingen"
    },
    {
      "artikelNr": "85",
      "tekst": "In graven of grafkelders als bedoeld in artikel 15 van de Wet op de lijkbezorging (Wet van 10 april 1869, \n 65) kunnen het lijk van degene, die daarvan eigenaar is ten tijde van de inwerkingtreding van deze wet en de lijken van de leden van zijn geslacht worden begraven. In of op zodanige graven en in zodanige grafkelders kunnen asbussen, waarin de as van lijken bedoeld in de eerste volzin is geborgen, worden bijgezet. Op de in het eerste lid bedoelde graven en grafkelders zijn van \n toepasselijk de\n, \n, \n, \n en \n.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Overgangsbepalingen"
    },
    {
      "artikelNr": "86",
      "tekst": "De raden der gemeenten, op welke een verplichting rust tot betaling van een jaarlijkse schadeloosstelling in verband met het niet meer plaats vinden van begravingen in kerken of andere gesloten gebouwen, hebben het recht deze verplichting af te kopen tegen betaling van een som, die het twintigvoudige van het bedrag dier schadeloosstelling beloopt. Indien de rechthebbende op de afkoopsom weigert deze te aanvaarden of onbekend dan wel afwezig is, kunnen burgemeester en wethouders de afkoopsom doen opnemen in de Consignatiekas.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Overgangsbepalingen"
    },
    {
      "artikelNr": "87",
      "tekst": "Deze wet is niet van toepassing op de lijkbezorging van leden van het Koninklijk Huis. Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties kan ten aanzien van andere bloed- en aanverwanten van de Koning ontheffing verlenen van bepalingen van deze wet.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Slotbepalingen"
    },
    {
      "artikelNr": "88",
      "tekst": "Een besluit waartegen ingevolge deze wet beroep openstaat of aanhangig is treedt, zolang dit het geval is, niet in werking, onverminderd het bepaalde in \n.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Slotbepalingen"
    },
    {
      "artikelNr": "89",
      "tekst": "De \n is niet van toepassing op de termijnen, gesteld in de \n en \n.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Slotbepalingen"
    },
    {
      "artikelNr": "90",
      "tekst": "De bevoegdheid tot het maken van gemeentelijke verordeningen blijft ten aanzien van het onderwerp, waarin deze wet voorziet, gehandhaafd, voor zover die verordeningen niet met deze wet in strijd zijn.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Slotbepalingen"
    },
    {
      "artikelNr": "94",
      "tekst": "De Wet op de lijkbezorging (Wet van 10 april 1869, \n 65) wordt ingetrokken.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Slotbepalingen"
    },
    {
      "artikelNr": "95",
      "tekst": "Deze wet kan worden aangehaald onder de titel: \n.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Slotbepalingen"
    },
    {
      "artikelNr": "96",
      "tekst": "Deze wet treedt in werking op een nader door Ons te bepalen tijdstip.",
      "wetNaam": "Wet op de lijkbezorging",
      "bron": "Wet op de lijkbezorging",
      "hoofdstuk": "Overgangs- en slotbepalingen",
      "paragraaf": "Slotbepalingen"
    }
  ],
  "metadata": {
    "bronFormaat": "BWB",
    "verwerkingsDatum": "2025-07-05",
    "optimizedVersion": "1.0",
    "aantalArtikelen": 82
  }
}