{
  "wetNaam": "Wet publieke gezondheid",
  "citeertitel": "Wet publieke gezondheid",
  "intitule": "Wet van 9 oktober 2008, houdende bepalingen over de zorg voor de publieke gezondheid (Wet publieke gezondheid)",
  "url": "https://wetten.overheid.nl/",
  "categorie": "Wetgeving – nationaal",
  "scope": "NL",
  "laatstGewijzigd": "2025-07-04",
  "artikelen": [
    {
      "artikelNr": "1",
      "tekst": "In deze wet en de daarop berustende bepalingen wordt verstaan onder:",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "2",
      "tekst": "Het college van burgemeester en wethouders bevordert de totstandkoming en de continuïteit van en de samenhang binnen de publieke gezondheidszorg en de afstemming ervan met de curatieve gezondheidszorg en de geneeskundige hulpverlening bij ongevallen en rampen. Ter uitvoering van de in het eerste lid bedoelde taak draagt het college van burgemeester en wethouders in ieder geval zorg voor: Bij algemene maatregel van bestuur kunnen nadere regels worden gesteld over de werkzaamheden, bedoeld in het tweede lid, en kunnen met het oog op de in het eerste lid bedoelde taak regels worden gesteld over de verstrekking van niet tot een persoon herleidbare gegevens aan het college van burgemeester en wethouders door personen en instellingen werkzaam op het terrein van de gezondheidszorg en kan deze verstrekking verplicht worden gesteld. Voor zover het de gegevensverstrekking door personen en instellingen aan het college van burgemeester en wethouders betreft, bevat deze algemene maatregel van bestuur regels over de bescherming van de persoonlijke levenssfeer en de vergoeding van kosten.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "3",
      "tekst": "Onze Minister bevordert de kwaliteit en doelmatigheid van de publieke gezondheidszorg en draagt zorg voor de instandhouding en verbetering van de landelijke ondersteuningsstructuur. Onze Minister bevordert interdepartementale en internationale samenwerking op het gebied van de publieke gezondheidszorg.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "4",
      "tekst": "Bij algemene maatregel van bestuur kunnen regels worden gesteld met betrekking tot het verstrekken van niet tot een persoon herleidbare systematische informatie door het college van burgemeester en wethouders aan Onze Minister inzake de uitvoering van deze wet en kan deze verstrekking verplicht worden gesteld.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "5",
      "tekst": "Het college van burgemeester en wethouders draagt zorg voor de uitvoering van de jeugdgezondheidszorg. Ter uitvoering van de in het eerste lid bedoelde taak draagt het college van burgemeester en wethouders in ieder geval zorg voor: Het college van burgemeester en wethouders draagt er zorg voor dat bij de uitvoering van de taak, bedoeld in het eerste lid, gebruik wordt gemaakt van: Het college van burgemeester en wethouders draagt er zorg voor dat het bestand met de gegevens uit het register onderwijsdeelnemers, bedoeld in het derde lid, onderdeel a, uiterlijk één maand na verkrijging wordt vernietigd. Bij algemene maatregel van bestuur kunnen nadere regels worden gesteld over de werkzaamheden, bedoeld in het tweede lid.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Jeugdgezondheidszorg"
    },
    {
      "artikelNr": "5a",
      "tekst": "Het college van burgemeester en wethouders draagt zorg voor de uitvoering van de ouderengezondheidszorg. Ter uitvoering van de in het eerste lid bedoelde taak draagt het college van burgemeester en wethouders in ieder geval zorg voor: Bij algemene maatregel van bestuur kunnen regels worden gesteld over de werkzaamheden, bedoeld in het tweede lid.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Ouderengezondheidszorg"
    },
    {
      "artikelNr": "6",
      "tekst": "Het college van burgemeester en wethouders draagt zorg voor de uitvoering van de algemene infectieziektebestrijding, waaronder in ieder geval behoort: Het bestuur van de veiligheidsregio draagt zorg voor de voorbereiding op de bestrijding van een epidemie van een infectieziekte behorend tot groep A1 of A2, alsmede op de bestrijding van een nieuw subtype humaan influenzavirus, waarbij ernstig gevaar voor de volksgezondheid bestaat. De burgemeester geeft leiding aan de bestrijding van een epidemie van een infectieziekte, behorend tot groep B1, B2 of C, alsook de directe voorbereiding daarop en draagt zorg voor de toepassing van de maatregelen, bedoeld in \n. De voorzitter van de veiligheidsregio draagt zorg voor de bestrijding van een epidemie van een infectieziekte behorend tot groep A1 of A2, of een directe dreiging daarvan, en is dan ten behoeve van deze bestrijding bij uitsluiting bevoegd om toepassing te geven aan de \n, \n, \n, \n, \n of \n. Voor zover het gaat om een infectieziekte behorend tot groep A1 is de voorzitter van de veiligheidsregio ten behoeve van deze bestrijding voorts bij uitsluiting bevoegd toepassing te geven aan de \n, \n, \n, \n, \n, \n, \n, \n, en \n. Indien de bestrijding van de epidemie van een infectieziekte behorend tot groep A1 of een directe dreiging daarvan, gelet op de mate van beheersing, niet vereist dat de uitoefening van de bevoegdheden, bedoeld in het vierde lid, laatste zin, plaatsvindt door de voorzitter van de veiligheidsregio, komen die bevoegdheden na een besluit als bedoeld in het zesde lid en zolang een besluit als bedoeld in het zevende lid niet is genomen, bij uitsluiting toe aan de burgemeester. In afwijking van \n is in die situatie ten behoeve van het bepaalde in \n, voor de bestrijding van de epidemie van een infectieziekte behorend tot groep A1 of een directe dreiging daarvan, in plaats van de voorzitter van de veiligheidsregio, de burgemeester bevoegd toepassing te geven aan de in \n genoemde artikelen, met uitzondering van de \n en \n. Onze Minister, in overeenstemming met Onze Minister van Justitie en Veiligheid en Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties, besluit na overleg met de voorzitter van de betrokken veiligheidsregio of sprake is van een situatie als bedoeld in het vijfde lid. Onze Minister kan het in het zesde lid bedoelde besluit, in overeenstemming met Onze Minister van Justitie en Veiligheid en Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties, na overleg met de voorzitter van de betrokken veiligheidsregio wijzigen als de in dat lid bedoelde omstandigheid zich niet langer voordoet. Bij algemene maatregel van bestuur kunnen de taken, bedoeld in het eerste, tweede, derde en vierde lid, nader worden uitgewerkt. Als dienst van algemeen economisch belang in de zin van artikel 106, tweede lid, van het Verdrag betreffende de werking van de Europese Unie zijn aangewezen de door het RIVM krachtens \n, aan een gemeentelijke gezondheidsdienst opgedragen activiteiten in het kader van het bestrijden van seksueel overdraagbare aandoeningen, bedoeld in het eerste lid, onderdeel b. De gemeentelijke gezondheidsdienst komt uitsluitend compensatie toe voor de activiteiten, bedoeld in het zesde lid, in de vorm van een specifieke uitkering als bedoeld in \n. Bij ministeriële regeling worden nadere voorschriften gegeven omtrent het toepassingsbereik van de activiteiten en de compensatie.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "6a",
      "tekst": "Voor bij algemene maatregel van bestuur aangewezen vectoren of reservoirs draagt Onze Minister, in afwijking van \n, zorg voor maatregelen ter preventie van vestiging van dergelijke vectoren of reservoirs, waaronder het nemen van bestrijdingsmaatregelen. In gevallen waarin een spoedige voorziening krachtens \n in het belang van de volksgezondheid zo dringend geboden is dat de totstandkoming van een algemene maatregel van bestuur als bedoeld in het eerste lid niet kan worden afgewacht, kan bij regeling van Onze Minister een vector of reservoir als bedoeld in het eerste lid worden aangewezen. De regeling, bedoeld in het tweede lid, vervalt zes maanden nadat zij in werking is getreden, of, indien binnen die termijn een algemene maatregel van bestuur ter vervanging van die regeling in werking is getreden, op het tijdstip waarop de maatregel in werking treedt.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "6b",
      "tekst": "Bij algemene maatregel van bestuur wordt een vaccinatieprogramma vastgesteld, waarin wordt opgenomen welke groepen voor welke vaccinaties in aanmerking komen. Voor de openbare lichamen Bonaire, Sint Eustatius en Saba kan een afwijkend aanbod worden opgenomen. Onze Minister draagt via het RIVM zorg voor de regie op en de coördinatie van de uitvoering, alsmede de registratie, bewaking en evaluatie van het vaccinatieprogramma. Het college van burgemeester en wethouders draagt mede zorg voor het deel van het vaccinatieprogramma dat daartoe bij algemene maatregel van bestuur is aangewezen. Het college draagt ervoor zorg dat deze wordt uitgevoerd door de organisatie, of onder verantwoordelijkheid van die organisatie, die voor het college de jeugdgezondheidszorg, bedoeld in \n, uitvoert. Het college van burgemeester en wethouders past bij de uitvoering van het vaccinatieprogramma de vaccins toe die door of vanwege het RIVM worden verstrekt. De vaccins blijven eigendom van het RIVM tot het moment van toediening. Het college van burgemeester en wethouders draagt ervoor zorg dat aan het RIVM ten behoeve van de taken van het RIVM, bedoeld in het tweede lid, wordt gemeld welke organisatie voor de gemeente uitvoering geeft aan de vaccinaties. Bij of krachtens algemene maatregel van bestuur worden regels gesteld voor de kwalitatieve en programmatische uitvoering van het deel van het vaccinatieprogramma, bedoeld in het derde lid. Voor de openbare lichamen Bonaire, Sint Eustatius en Saba kunnen voor de programmatische uitvoering afwijkende regels worden gesteld. De voordracht voor een krachtens het zesde lid vast te stellen algemene maatregel van bestuur wordt niet gedaan dan vier weken nadat het ontwerp aan de beide kamers der Staten-Generaal is overgelegd.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "6c",
      "tekst": "Het RIVM heeft, onverminderd het bepaalde bij of krachtens andere wetten, tot taak om namens Onze Minister werkzaamheden te verrichten bij de bestrijding van infectieziekten, waaronder het voeren van de landelijke regie en het laten verrichten van activiteiten, zo nodig onder bij regeling van Onze Minister te stellen eisen, op het terrein van de bestrijding van seksueel overdraagbare aandoeningen in samenhang met seksuele gezondheidszorg. Het RIVM verwerkt de persoonsgegevens waaronder gegevens over gezondheid als bedoeld in artikel 4, onderdeel 15 van de Algemene verordening gegevensbescherming die noodzakelijk zijn voor de uitvoering van de taak, bedoeld in het eerste lid. Het RIVM verwerkt op grond van het eerste lid slechts persoonsgegevens indien daarop pseudonimisering als bedoeld in artikel 4, onderdeel 5 van de Algemene verordening gegevensbescherming, is toegepast en vervolgens onafgebroken is gecontinueerd. Artikel 21, eerste lid, tweede volzin, van de Algemene verordening gegevensbescherming is bij de verwerking door het RIVM niet van toepassing. Voor zover het voor het RIVM noodzakelijk is om voor de taakuitvoering gebruik te maken van een referentielaboratorium zijn het tweede tot en met vierde lid van overeenkomstige toepassing op het referentielaboratorium.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "7",
      "tekst": "In de situatie, bedoeld in \n, geeft Onze Minister leiding aan de bestrijding en kan Onze Minister de voorzitter van de veiligheidsregio opdragen hoe de bestrijding ter hand te nemen, waaronder begrepen het opdragen tot het toepassen van de maatregelen, bedoeld in \n. In afwijking van \n, geeft Onze Minister leiding aan de bestrijding van een infectieziekte behorend tot groep B1 of B2, indien de burgemeester van een gemeente die het aangaat daartoe verzoekt. Onze Minister kan dan de burgemeester opdragen hoe de bestrijding ter hand te nemen, waaronder begrepen het opdragen tot het toepassen van de maatregelen, bedoeld in \n. Onze Minister kan de burgemeester opdragen om, ter uitvoering van de aanbevelingen, bedoeld in de artikelen 15 en 16 van de Internationale Gezondheidsregeling, toepassing te geven aan de maatregelen, bedoeld in de \n, \n en \n, alsook om de maatregelen, bedoeld in \n, toe te passen. Voordat toepassing wordt gegeven aan het eerste, tweede of derde lid, voert Onze Minister een bestuurlijk afstemmingsoverleg waarbij in ieder geval Onze Minister van Infrastructuur en Milieu en de veiligheidsregio’s of gemeenten die het aangaat, worden betrokken. Zodra toepassing wordt gegeven aan het eerste of tweede lid, informeert Onze Minister Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties en Onze Minister van Veiligheid en Justitie. Indien toepassing wordt gegeven aan het eerste, tweede of derde lid, verstrekt de voorzitter van de veiligheidsregio of de burgemeester aan Onze Minister, indien deze daarom verzoekt, de gegevens die Onze Minister nodig heeft ter uitoefening van die taak.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "8",
      "tekst": "Ter uitvoering van \n, past het bestuur van de veiligheidsregio de maatregelen toe die door Onze Minister worden opgedragen, indien het gaat om de voorbereiding op de bestrijding van: Het bestuur van de veiligheidsregio beschrijft in het crisisplan, bedoeld in \n, de organisatie, de taken en bevoegdheden in het kader van de bestrijding van en de voorbereiding op de bestrijding van een epidemie van een infectieziekte behorend tot groep A1 of A2, alsmede de voorbereiding op de bestrijding van een nieuw subtype humaan influenzavirus waarbij ernstig gevaar voor de volksgezondheid bestaat. Het deel van het crisisplan, bedoeld in \n, dat betrekking heeft op bestrijding van en de voorbereiding op de bestrijding van een epidemie van een infectieziekte behorend tot groep A1 of A2, alsmede de voorbereiding op de bestrijding van een nieuw subtype humaan influenzavirus waarbij ernstig gevaar voor de volksgezondheid bestaat, wordt vastgesteld in overeenstemming met het algemeen bestuur van de gemeentelijke gezondheidsdienst.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "9",
      "tekst": "Onze Minister kan in overeenstemming met Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties en Onze Minister van Veiligheid en Justitie bepalen dat, in daarbij aangewezen gevallen, een andere burgemeester de taak, dan wel een bepaald deel van de taak, bedoeld in \n, dient te vervullen.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "10",
      "tekst": "Onverminderd \n, kunnen bij regeling van Onze Minister regels worden gesteld betreffende de door de burgemeester te treffen maatregelen ter bestrijding van een epidemie van een infectieziekte behorend tot groep B1, B2 of C.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "11",
      "tekst": "Bij regeling van Onze Minister, in overeenstemming met Onze Minister van Binnenlandse Zaken en Koninkrijksrelaties en Onze Minister van Veiligheid en Justitie, kunnen regels worden gesteld over de verdeling van vaccins en therapeutische farmaproducten, indien er een beperkte beschikbaarheid is van deze middelen en ten behoeve van de bestrijding van een infectieziekte behorend tot groep A1 of A2 prioriteiten moeten worden gesteld voor de verdeling ervan. Onze Minister stelt de beide Kamers der Staten-Generaal onverwijld op de hoogte van de vastgestelde regeling.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "12",
      "tekst": "Onze Minister draagt ervoor zorg dat aan de informatieverplichtingen, voortvloeiende uit de Internationale Gezondheidsregeling, wordt voldaan.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Infectieziektebestrijding"
    },
    {
      "artikelNr": "12a",
      "tekst": "Onze Minister draagt via het RIVM zorg voor de regie op en de coördinatie van de uitvoering, alsmede de registratie, bewaking en evaluatie van het bij algemene maatregel van bestuur aangewezen bevolkingsonderzoek, waaronder de neonatale hielprikscreening. Voor de openbare lichamen Bonaire, Sint Eustatius en Saba kan een afwijkend aanbod worden opgenomen. Bij de uitvoering van de neonatale hielprikscreening kan de betrokken opvolgend kinderarts, indien dit noodzakelijk is vanwege de urgentie van de aansluitende zorg door deze arts, de gegevens betreffende een kind tot de leeftijd van zes maanden raadplegen zonder daarvoor toestemming te vragen. De toestemming wordt alsnog gevraagd zodra daartoe gelegenheid is. Bij regeling van Onze Minister kunnen regels worden gesteld over de uitvoering van het bevolkingsonderzoek, bedoeld in het eerste lid.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Bevolkingsonderzoek"
    },
    {
      "artikelNr": "12b",
      "tekst": "Het is eenieder verboden om zonder vergunning van Onze Minister een bij algemene maatregel van bestuur aangewezen type poliovirus te bewaren, te bewerken, te gebruiken of anderszins te verwerken. Het verbod, bedoeld in het eerste lid, is niet van toepassing op: Bij of krachtens algemene maatregel van bestuur worden eisen gesteld ter zake van het bewaren, bewerken, gebruiken of anderszins verwerken van aangewezen type poliovirus. Deze eisen die verband houden met de uitvoering van Resolutie WHA71.16 van de Wereld Gezondheidsorganisatie, kunnen in de Engelse taal worden gesteld en bekend worden gemaakt. Bij algemene maatregel van bestuur kan worden bepaald dat, in afwijking van het eerste lid, zonder vergunning handelingen met een aangewezen type poliovirus mogen worden verricht: In de gevallen, bedoeld in het vierde lid, mogen de handelingen worden voortgezet totdat op de ingediende aanvraag is beslist, behoudens de bevoegdheid van Onze Minister om te bevelen om bepaalde handelingen of werkzaamheden op te schorten indien dat noodzakelijk is ter bescherming van de volksgezondheid.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "12c",
      "tekst": "Onze Minister kan een vergunning verlenen indien zich geen weigeringsgrond als bedoeld in \n voordoet. Een vergunning is niet overdraagbaar. Bij algemene maatregel van bestuur worden regels gesteld over de geldigheidsduur van een vergunning. Een vergunning kan onder voorwaarden worden verleend. Aan een vergunning of verleende vergunning kunnen voorschriften of beperkingen worden verbonden. Een voorschrift of beperking kan worden gewijzigd of worden ingetrokken. Bij regeling van Onze Minister worden regels gesteld over de indiening en behandeling van een aanvraag om een vergunning, waaronder de termijn waarbinnen op een aanvraag moet worden beslist, en wordt bepaald welke gegevens en bescheiden bij de aanvraag worden overlegd. Met toepassing van \n is \n niet van toepassing op een aanvraag om een vergunning als bedoeld in dit artikel. Onze Minister kan de kosten die samenhangen met het in behandeling nemen van de aanvraag ten laste brengen van de aanvrager. De bedragen ter vergoeding van de kosten worden bij ministeriële regeling vastgesteld. Onze Minister informeert het bestuur van de veiligheidsregio die het aangaat, over de verlening van een vergunning of de schorsing dan wel intrekking daarvan.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "12d",
      "tekst": "Een vergunning wordt geweigerd, indien:",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "12e",
      "tekst": "De houder van een vergunning, bedoeld in \n, voldoet aan de krachtens artikel 12b, derde lid, gestelde eisen ter zake van het bewaren, bewerken, gebruiken of anderszins verwerken van poliovirus, alsmede aan de voorwaarden, voorschriften of beperkingen die aan de vergunning zijn verbonden.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "12f",
      "tekst": "Een vergunning vervalt van rechtswege: Degene aan wie de vergunning is verleend doet aan Onze Minister melding van een situatie als bedoeld in het eerste lid.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "12g",
      "tekst": "Onze Minister kan een vergunning intrekken indien: Een vergunning kan voor bepaalde tijd worden geschorst indien zich de situatie, bedoeld in het eerste lid, onderdeel b, voordoet. Een beschikking tot schorsing vermeldt de voorwaarden waaraan de houder van de vergunning moet voldoen met het oog op opheffing van de schorsing. Schorsing van de vergunning heeft tot gevolg dat de houder van de vergunning gedurende de schorsing uitsluitend bevoegd is tot het bewaren van het poliovirus en niet tot het bewerken, gebruiken of anderszins verwerken daarvan.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "12h",
      "tekst": "Indien een vergunning is vervallen of ingetrokken, ontdoet degene aan wie de vergunning was verleend zich van het aanwezige poliovirus. Onze Minister kan daartoe een termijn stellen en ter zake aanwijzingen geven.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "12i",
      "tekst": "Bij algemene maatregel van bestuur kan worden bepaald dat eenieder die bij die maatregel aangewezen handelingen verricht met bij die maatregel aangewezen typen poliovirus, daarvan melding doet aan Onze Minister. Bij of krachtens algemene maatregel van bestuur worden regels gesteld over het bepaalde in het eerste lid, waaronder regels over de bij een melding te verstrekken gegevens en over de termijn waarbinnen een melding moet worden gedaan. Tevens kan daarbij, in afwijking van \n, worden bepaald dat de melding uitsluitend op elektronische wijze plaatsvindt en kunnen daarbij nadere eisen worden gesteld aan het gebruik van de elektronische weg.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "12j",
      "tekst": "Onze Minister is bevoegd tot oplegging van een last onder bestuursdwang ter handhaving van het bepaalde bij of krachtens de \n, voor zover het gaat om de naleving van een gegeven bevel, \n, \n, of \n.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "12k",
      "tekst": "Onze Minister is bevoegd om een bestuurlijke boete op te leggen ter handhaving van het bepaalde bij of krachtens de \n, voor zover het gaat om de naleving van een gegeven bevel, \n, \n, \n of \n. De op grond van het eerste lid op te leggen bestuurlijke boete bedraagt ten hoogste het bedrag dat is vastgesteld voor de vijfde categorie, bedoeld in \n. Overtreding van krachtens \n, gestelde eisen die verband houden met de uitvoering van Resolutie WHA71.16 van de Wereld Gezondheidsorganisatie, kan krachtens \n worden bestraft met een bestuurlijke sanctie indien deze eisen in de Engelse taal zijn gesteld of bekend gemaakt.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Taken publieke gezondheidszorg",
      "paragraaf": "Vergunning- en meldplicht ten aanzien van poliovirus"
    },
    {
      "artikelNr": "13",
      "tekst": "Onze Minister stelt elke vier jaar een landelijke nota gezondheidsbeleid en een landelijk programma voor uitvoering van onderzoek vast op het gebied van de publieke gezondheid. De gemeenteraad stelt binnen twee jaar na openbaarmaking van de nota, bedoeld in het eerste lid, een nota gemeentelijk gezondheidsbeleid vast, waarin de raad in ieder geval aangeeft: De gemeenteraad neemt bij het vaststellen van de nota gemeentelijk gezondheidsbeleid in ieder geval de landelijke prioriteiten in acht, zoals opgenomen in de landelijke nota gezondheidsbeleid.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Landelijke en gemeentelijke nota gezondheidsbeleid"
    },
    {
      "artikelNr": "14",
      "tekst": "Ter uitvoering van bij of krachtens deze wet opgedragen taken dragen de colleges van burgemeester en wethouders van gemeenten die behoren tot een regio als bedoeld in de \n, via het treffen van een gemeenschappelijke regeling zorg voor de instelling en instandhouding van een regionale gezondheidsdienst in die regio. Bij de regeling, bedoeld in het eerste lid, wordt een openbaar lichaam ingesteld met de aanduiding: gemeentelijke gezondheidsdienst. De gemeentelijke gezondheidsdienst staat onder leiding van een directeur publieke gezondheid, die wordt benoemd door het algemeen bestuur van de gemeentelijke gezondheidsdienst in overeenstemming met het bestuur van de veiligheidsregio. Met inachtneming van bij algemene maatregel van bestuur te stellen regels, staat het het college van burgemeester en wethouders vrij om de uitvoering van de taken of onderdelen van taken, bedoeld in de \n, \n, en \n, over te laten of mede over te laten aan een ander dan de gemeentelijke gezondheidsdienst. In afwijking van het eerste lid kan een regionale gezondheidsdienst worden ingesteld en in stand gehouden door de colleges van burgemeester en wethouders van de gemeenten in twee of meer regio’s als bedoeld in de \n. In dat geval geschiedt de benoeming, bedoeld in het derde lid, in overeenstemming met de besturen van de betrokken veiligheidsregio’s, en draagt het algemeen bestuur van de gemeentelijke gezondheidsdienst ervoor zorg dat in elk der regio’s adequaat wordt voorzien in de operationele leiding van de geneeskundige hulpverlening, bedoeld in \n.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Gemeentelijke gezondheidsdiensten"
    },
    {
      "artikelNr": "15",
      "tekst": "Het college van burgemeester en wethouders draagt er zorg voor dat de gemeentelijke gezondheidsdienst beschikt over deskundigen op de volgende terreinen: Bij algemene maatregel van bestuur kunnen regels worden gesteld met betrekking tot het opleidingsniveau of de deskundigheid waarover de deskundigen dienen te beschikken. Deze eisen kunnen verschillen naar gelang de taken van de gemeentelijke gezondheidsdienst waarvoor de deskundigen worden ingezet.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Gemeentelijke gezondheidsdiensten"
    },
    {
      "artikelNr": "16",
      "tekst": "Voordat besluiten worden genomen die belangrijke gevolgen kunnen hebben voor de publieke gezondheidszorg vraagt het college van burgemeester en wethouders advies aan de gemeentelijke gezondheidsdienst.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Gemeentelijke gezondheidsdiensten"
    },
    {
      "artikelNr": "17",
      "tekst": "Voor de toepassing van dit hoofdstuk wordt verstaan onder gemeentelijke gezondheidsdienst: een door de directeur publieke gezondheid van de gemeentelijke gezondheidsdienst aangewezen arts in dienst van de gemeentelijke gezondheidsdienst die gespecialiseerd is in infectieziektebestrijding.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "18",
      "tekst": "Voordat de burgemeester dan wel de voorzitter van de veiligheidsregio een maatregel als bedoeld in de \n, \n, \n, \n, \n, \n of \n neemt of intrekt, vraagt deze om advies aan de gemeentelijke gezondheidsdienst.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "19",
      "tekst": "Bij algemene maatregel van bestuur worden de infectieziekten behorende tot groep C aangewezen.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "20",
      "tekst": "Indien het belang van de volksgezondheid dat vordert en in overeenstemming met het gevoelen van de ministerraad, kan bij regeling van Onze Minister een infectieziekte, niet behorend tot groep A1, A2, B1, B2 of C, dan wel een ziektebeeld met een volgens de stand van de wetenschap onbekende oorzaak, waarbij een gegrond vermoeden bestaat van besmettelijkheid en ernstig gevaar voor de volksgezondheid, worden aangemerkt als behorend tot groep A1, A2, B1 of B2. Indien het belang van de volksgezondheid dat vordert, kan, in overeenstemming met het gevoelen van de ministerraad, bij regeling van Onze Minister een infectieziekte behorend tot groep A2 worden aangemerkt als behorend tot A1, een infectieziekte behorend tot B1 worden aangemerkt als behorend tot groep A1 of A2, een infectieziekte behorend tot groep B2 worden aangemerkt als behorend tot groep A1, A2 of B1, of een infectieziekte behorend tot groep C worden aangemerkt als behorend tot groep A1, A2, B1 of B2. In de regeling, bedoeld in het eerste of tweede lid, wordt bepaald welke bepalingen van deze wet, die gelden voor de infectieziekten behorende tot de desbetreffende groep, in dat geval van toepassing zijn. Na de inwerkingtreding van een krachtens het eerste of tweede lid vastgestelde regeling, vindt de toepassing van deze wet overeenkomstig die regeling plaats. Na het tot stand komen van een krachtens het eerste of tweede lid vastgestelde ministeriële regeling tot aanwijzing van een infectieziekte als behorend tot een andere groep dan A1, wordt binnen acht weken een voorstel van wet tot incorporatie van die regeling aan de Tweede Kamer der Staten-Generaal gezonden. Indien niet binnen deze termijn een voorstel van wet wordt ingediend bij de Tweede Kamer der Staten-Generaal of indien het voorstel van wet wordt ingetrokken dan wel door een der Kamers der Staten-Generaal wordt verworpen, trekt Onze Minister de regeling onverwijld in. Wordt het voorstel tot wet verheven, dan vervalt de regeling van rechtswege op het tijdstip van inwerkingtreding van de wet. Na het tot stand komen van een krachtens het eerste of tweede lid vastgestelde ministeriële regeling tot aanwijzing van een infectieziekte als behorend tot groep A1, wordt onverwijld een voorstel van wet tot incorporatie van die regeling aan de Tweede Kamer der Staten-Generaal gezonden. Indien het voorstel van wet wordt ingetrokken dan wel door een der Kamers der Staten-Generaal wordt verworpen, trekt Onze Minister de regeling onverwijld in. Wordt het voorstel tot wet verheven, dan vervalt de regeling van rechtswege op het tijdstip van inwerkingtreding van de wet. Indien naar het oordeel van Onze Minister een onverwijlde voorziening noodzakelijk is, kan Onze Minister bepalen dat een op grond van het eerste of tweede lid vastgestelde regeling onmiddellijk na bekendmaking in werking treedt. In dat geval kan Onze Minister deze regeling, in afwijking van \n, op andere dan de daar genoemde wijze bekendmaken.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "20a",
      "tekst": "Onverminderd de inwerkingstelling van bepalingen, bedoeld in \n, bij de toepassing van \n, kunnen niet in werking gestelde of met toepassing van het tweede lid buiten werking gestelde bepalingen van die paragraaf, indien het belang van de volksgezondheid dit vordert en voor zover het betreft een infectieziekte behorend tot groep A1, in overeenstemming met het gevoelen van de ministerraad, bij regeling van Onze Minister, in werking worden gesteld. Zodra het belang van de volksgezondheid niet langer vordert dat krachtens \n of het eerste lid in werking gestelde bepalingen, bedoeld in \n, in werking zijn, worden deze bepalingen in overeenstemming met het gevoelen van de ministerraad, bij regeling van Onze Minister buiten werking gesteld. Na de inwerkingtreding van een krachtens het eerste of tweede lid vastgestelde regeling, vindt de toepassing van deze wet overeenkomstig die regeling plaats. Na het tot stand komen van een krachtens het eerste of tweede lid vastgestelde ministeriële regeling wordt onverwijld een voorstel van wet ter bekrachtiging van die regeling aan de Tweede Kamer der Staten-Generaal gezonden. \n, zijn van overeenkomstige toepassing.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "20b",
      "tekst": "Zodra het belang van de volksgezondheid niet langer vordert dat een in \n, genoemde infectieziekte is aangemerkt als behorend tot groep A1, wordt bij regeling van Onze Minister, in overeenstemming met het gevoelen van de ministerraad, bepaald dat deze infectieziekte niet langer als zodanig wordt aangemerkt. Indien het belang van de volksgezondheid dat vordert kan deze infectieziekte bij diezelfde regeling worden aangemerkt als behorend tot groep A2, B1 of B2. , is van overeenkomstige toepassing op een regeling als bedoeld in het eerste lid, tweede zin. Na de inwerkingtreding van een krachtens het eerste lid vastgestelde regeling, vindt de toepassing van deze wet overeenkomstig die regeling plaats. Na het tot stand komen van een krachtens het eerste lid vastgestelde regeling wordt onverwijld een voorstel van wet tot incorporatie van die regeling aan de Tweede Kamer der Staten-Generaal gezonden. \n zijn van overeenkomstige toepassing.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "21",
      "tekst": "De arts die bij een door hem onderzocht persoon een ziektebeeld vaststelt met een volgens de stand van de wetenschap onbekende oorzaak, waarbij een gegrond vermoeden bestaat van besmettelijkheid en ernstig gevaar voor de volksgezondheid, meldt dit onverwijld aan de gemeentelijke gezondheidsdienst. De arts die vaststelt dat een lijk is besmet met een infectieus of giftig agens of een infectieuze of giftige stof waardoor een ernstig gevaar voor de volksgezondheid kan ontstaan, meldt dit onverwijld aan de gemeentelijke gezondheidsdienst. De arts die een voor zijn praktijk ongewoon aantal gevallen vaststelt van een infectieziekte, niet behorend tot groep A1, A2, B1, B2 of C, die een gevaar vormt voor de volksgezondheid, meldt dit binnen 24 uur aan de gemeentelijke gezondheidsdienst.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "22",
      "tekst": "De arts die bij een door hem onderzocht persoon een infectieziekte behorend tot groep A1 of A2 vermoedt of vaststelt, meldt dit onverwijld aan de gemeentelijke gezondheidsdienst. De arts die bij een door hem onderzocht persoon een infectieziekte behorend tot groep B1, B2 of C vaststelt, dan wel een vermoeden heeft dat deze persoon lijdt aan difterie, een humane infectie veroorzaakt door een dierlijk influenzavirus of rabies, meldt dit binnen 24 uur aan de gemeentelijke gezondheidsdienst. De arts die gegronde redenen heeft om bij een persoon een infectieziekte behorend tot groep B1 of B2 te vermoeden, meldt dit binnen 24 uur aan de gemeentelijke gezondheidsdienst, indien die persoon weigert het onderzoek te ondergaan dat noodzakelijk is ter vaststelling van die ziekte en daardoor ernstig gevaar voor de volksgezondheid door de verspreiding van die infectieziekte kan ontstaan. Bij regeling van Onze Minister kan vrijstelling worden verleend van de meldingsplicht, bedoeld in het eerste, tweede en derde lid, met ingang van een daarbij te bepalen tijdstip en met inachtneming van daarbij te stellen voorwaarden.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "23",
      "tekst": "De arts doet de in de \n en \n bedoelde meldingen aan de gemeentelijke gezondheidsdienst van de gemeente waarin deze zijn praktijk heeft. Indien de meldingen, bedoeld in de \n, en \n, betrekking hebben op een persoon die zijn verblijfplaats heeft in een andere gemeente, geeft de gemeentelijke gezondheidsdienst deze melding onverwijld door aan de gemeentelijke gezondheidsdienst van de verblijfplaats van de betrokkene.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "24",
      "tekst": "De melding, bedoeld in de \n, en \n, bevat de volgende gegevens: De melding, bedoeld in \n, bevat de volgende gegevens: de aard van het infectieus of giftig agens of de infectieuze of giftige stof en de plaats waar het lijk zich bevindt. De melding, bedoeld in \n, bevat de volgende gegevens: de infectieziekte, het geslacht, de geboortedatum en de nationaliteit van de betrokken personen. De arts verstrekt aan de gemeentelijke gezondheidsdienst uitsluitend andere medische gegevens over de betrokken persoon indien: Voor de beveiliging van de gegevensverwerking bij de meldingen, bedoeld in de \n en \n, worden bij regeling van Onze Minister regels gesteld.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "25",
      "tekst": "De arts die een onderzoek bij een laboratorium aanvraagt, stuurt de volgende gegevens mee: de naam, de geboortedatum en het burgerservicenummer van de betrokken persoon. Onverminderd \n meldt het hoofd van het laboratorium de vaststelling van een verwekker van een infectieziekte behorend tot groep A1, A2, B1, B2 of C aan de gemeentelijke gezondheidsdienst van de gemeente waarin de arts die het onderzoek bij het laboratorium heeft aangevraagd zijn praktijk heeft en verstrekt het daarbij de bij algemene maatregel van bestuur bepaalde gegevens. In aanvulling op het tweede lid bevat de melding de volgende gegevens: de naam van de arts, alsmede de naam, het adres, de geboortedatum, het burgerservicenummer, het telefoonnummer, het e-mailadres en de verblijfplaats van de betrokken persoon. Indien de melding betrekking heeft op een persoon die zijn verblijfplaats heeft in een andere gemeente, geeft de gemeentelijke gezondheidsdienst deze melding onverwijld door aan de gemeentelijke gezondheidsdienst van de verblijfplaats van de betrokkene. Het hoofd van het laboratorium zorgt op verzoek van de gemeentelijke gezondheidsdienst ervoor dat nader onderzoek wordt gedaan naar de ziekteverwekker en dat de gemeentelijke gezondheidsdienst van het resultaat op de hoogte wordt gesteld. Bij regeling van Onze Minister kunnen nadere regels worden gesteld omtrent de wijze waarop en de termijn waarbinnen de melding plaatsvindt. Voor de beveiliging van de gegevensverwerking bij de aanvraag, bedoeld in het eerste lid, en de melding worden bij regeling van Onze Minister regels gesteld.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "26",
      "tekst": "Het hoofd van een instelling waar voor infectieziekten kwetsbare populaties verblijven of samenkomen voor een of meer dagdelen per etmaal, stelt de gemeentelijke gezondheidsdienst van de gemeente waarin de instelling gelegen is, op de hoogte van het optreden van een ongewoon aantal zieken met maag- en darmaandoeningen, geelzucht, huidaandoeningen of andere ernstige aandoeningen van vermoedelijk infectieuze aard in de desbetreffende populatie of bij het begeleidend of verzorgend personeel. Bij regeling van Onze Minister kunnen nadere regels worden gesteld over de wijze waarop en de termijn waarbinnen de berichtgeving plaatsvindt.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "27",
      "tekst": "De gemeentelijke gezondheidsdienst geeft de ontvangst van een melding als bedoeld in \n, onverwijld door aan de voorzitter van de veiligheidsregio en de burgemeester van de gemeente waarin de betrokken persoon zijn woon- of verblijfplaats heeft. De gemeentelijke gezondheidsdienst geeft de ontvangst van een melding als bedoeld in \n, onverwijld door aan de burgemeester van de gemeente waarin de betrokken persoon zijn woon- of verblijfplaats heeft. De gemeentelijke gezondheidsdienst geeft de ontvangst van een melding als bedoeld in \n, onverwijld door aan de burgemeester van de gemeente waarin het lijk zich bevindt. De gemeentelijke gezondheidsdienst deelt de ontvangst van een melding als bedoeld in \n, zo spoedig mogelijk mee aan de burgemeester van de gemeente waarin de arts zijn praktijk heeft. De gemeentelijke gezondheidsdienst deelt de ontvangst van een melding als bedoeld in \n, zo spoedig mogelijk mee aan de burgemeester van de gemeente waarin de betrokken persoon zijn woon- of verblijfplaats heeft. De gemeentelijke gezondheidsdienst deelt de ontvangst van een melding als bedoeld in \n binnen een redelijke termijn mee aan de burgemeester van de gemeente waarin de instelling is gelegen. De gemeentelijke gezondheidsdienst verstrekt de burgemeester dan wel de voorzitter van de veiligheidsregio de gegevens, bedoeld in \n, die deze nodig heeft voor de uitoefening van de hem bij deze wet toegekende bevoegdheden.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "28",
      "tekst": "De gemeentelijke gezondheidsdienst geeft de ontvangst van een melding als bedoeld in de \n, en \n, onverwijld door aan het RIVM. De gemeentelijke gezondheidsdienst geeft de ontvangst van een melding als bedoeld in de \n, en \n, binnen 24 uur door aan het RIVM. De gemeentelijke gezondheidsdienst verstrekt bij een melding als bedoeld in de \n, en \n de volgende gegevens: De gemeentelijke gezondheidsdienst verstrekt bij een melding als bedoeld in \n, de volgende gegevens: de aard van het infectieus of giftig agens of de infectieuze of giftige stof en de plaats waar het lijk zich bevindt. De gemeentelijke gezondheidsdienst verstrekt bij een melding als bedoeld in \n, de volgende gegevens: de infectieziekte, het geslacht, de geboortedatum en de nationaliteit van de betrokken personen, alsmede de woonplaats van de arts die de melding heeft gedaan.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "29",
      "tekst": "De gemeentelijke gezondheidsdienst neemt de persoonsgegevens, die ingevolge de \n, \n, en \n zijn verkregen, op in een door hem gehouden registratie. De gemeentelijke gezondheidsdienst bewaart deze gegevens ten hoogste vijf jaar.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "29a",
      "tekst": "Eenieder die handelingen met poliovirus verricht of heeft verricht, waarvoor de in \n, bedoelde vergunningplicht geldt, dient van een blootstelling dan wel potentiële blootstelling aan dat virus onverwijld melding te doen aan de inspectie en de arts, bedoeld in \n. Bij ministeriële regeling worden regels gesteld over het bepaalde in het eerste lid, waaronder regels over de bij een melding te verstrekken gegevens. Onze Minister is bevoegd om een bestuurlijke boete op te leggen ter handhaving van het eerste lid. De op te leggen bestuurlijke boete bedraagt ten hoogste het bedrag dat is vastgesteld voor de tweede categorie, bedoeld in \n.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Melding"
    },
    {
      "artikelNr": "30",
      "tekst": "Op verzoek van de burgemeester dan wel de voorzitter van de veiligheidsregio verstrekt de behandelend arts van een persoon die naar het oordeel van de burgemeester dan wel de voorzitter van de veiligheidsregio een gevaar oplevert voor de overbrenging van een infectieziekte behorend tot groep A1, A2, B1 of B2 aan de gemeentelijke gezondheidsdienst zo spoedig mogelijk de hem bekende nadere medische en epidemiologische gegevens die noodzakelijk zijn om de aard en de omvang van het gevaar van verspreiding van de infectieziekte vast te stellen.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op het individu"
    },
    {
      "artikelNr": "31",
      "tekst": "De voorzitter van de veiligheidsregio kan een persoon onverwijld ter isolatie in een ziekenhuis doen opnemen, indien: De burgemeester kan een persoon onverwijld ter isolatie in een ziekenhuis doen opnemen, indien: De voorzitter van de veiligheidsregio dan wel de burgemeester kan een ter isolatie opgenomen persoon door een arts doen onderzoeken, indien: De voorzitter van de veiligheidsregio dan wel de burgemeester kan een ter isolatie opgenomen persoon door een arts in het lichaam doen onderzoeken indien aan de voorwaarden, bedoeld in het derde lid, is voldaan en de rechter daartoe een machtiging heeft verleend. Het onderzoek, bedoeld in het derde en vierde lid, omvat niet meer dan nodig is ter afwending van het gevaar voor derden.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op het individu"
    },
    {
      "artikelNr": "32",
      "tekst": "De burgemeester dan wel de voorzitter van de veiligheidsregio doet de beschikking tot opneming ter isolatie aan de betrokkene uitreiken. In de beschikking geeft de burgemeester dan wel de voorzitter van de veiligheidsregio aan in welk ziekenhuis, aangewezen op grond van \n, de opneming ter isolatie ten uitvoer wordt gelegd. Na uitreiking van de beschikking voorziet de burgemeester dan wel de voorzitter van de veiligheidsregio in bijstand van de betrokkene door een raadsman, tenzij de betrokkene daartegen bedenkingen heeft. Wanneer redelijkerwijs kan worden aangenomen dat het gevaar, bedoeld in \n, is geweken of op minder ingrijpende wijze kan worden afgewend, heft de burgemeester dan wel de voorzitter van de veiligheidsregio de opneming ter isolatie onverwijld op.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op het individu"
    },
    {
      "artikelNr": "33",
      "tekst": "De voorzitter van de veiligheidsregio dan wel de burgemeester doet de beschikking tot het onderzoek, bedoeld in \n, aan de betrokkene uitreiken. In zijn beschikking geeft de voorzitter van de veiligheidsregio dan wel de burgemeester aan waaruit het onderzoek bestaat, welke arts het onderzoek verricht en binnen welke termijn het onderzoek plaatsvindt.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op het individu"
    },
    {
      "artikelNr": "34",
      "tekst": "De opneming ter isolatie wordt ten uitvoer gelegd in een gesloten afdeling van een door Onze Minister aangewezen ziekenhuis. Het ziekenhuis neemt de betrokkene onverwijld op. Bij algemene maatregel van bestuur kunnen eisen worden gesteld waaraan de opneming ter isolatie en het onderzoek moeten voldoen. De burgemeester dan wel de voorzitter van de veiligheidsregio is bevoegd tot het opleggen van een last onder bestuursdwang ter handhaving van het bepaalde in het eerste, tweede en derde lid, indien de omstandigheden onmiddellijk ingrijpen noodzakelijk maken.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op het individu"
    },
    {
      "artikelNr": "35",
      "tekst": "De voorzitter van de veiligheidsregio kan een persoon onverwijld doen onderwerpen aan de maatregel van quarantaine om de verspreiding van infectieziekten behorend tot groep A1 of A2 tegen te gaan, indien: De voorzitter van de veiligheidsregio kan toestaan dat de quarantaine onder zonodig te stellen voorwaarden plaatsvindt in de woning van de af te zonderen persoon. Tijdens de quarantaine wordt medisch toezicht verricht. Het toezicht wordt verricht onder medische verantwoordelijkheid van een door de gemeentelijke gezondheidsdienst aangewezen geneeskundige. De quarantaine en het medisch toezicht vinden plaats onder zodanige voorwaarden en omstandigheden en gedurende een zodanige periode als noodzakelijk is om het gevaar, bedoeld in het eerste lid, onder b, af te wenden. Zodra redelijkerwijs kan worden aangenomen dat dit gevaar is geweken of op minder ingrijpende wijze kan worden afgewend, heft de voorzitter van de veiligheidsregio de maatregel onverwijld op. , zijn van overeenkomstige toepassing.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op het individu"
    },
    {
      "artikelNr": "36",
      "tekst": "De voorzitter van de veiligheidsregio doet de beschikking tot onderwerping aan de maatregel van quarantaine aan de betrokkene uitreiken. In de beschikking geeft de voorzitter van de veiligheidsregio aan: Na uitreiking van de beschikking voorziet de voorzitter van de veiligheidsregio in bijstand van de betrokkene door een raadsman, tenzij de betrokkene daartegen bedenkingen heeft.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op het individu"
    },
    {
      "artikelNr": "37",
      "tekst": "De burgemeester dan wel de voorzitter van de veiligheidsregio draagt de tenuitvoerlegging van de maatregelen, bedoeld in de \n en \n op aan de gemeentelijke gezondheidsdienst.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op het individu"
    },
    {
      "artikelNr": "38",
      "tekst": "De voorzitter van de veiligheidsregio kan een persoon die gevaar oplevert voor de verspreiding van een infectieziekte behorend tot groep A1 of A2 het verbod opleggen om beroeps- of bedrijfsmatig werkzaamheden te verrichten, die een ernstig risico inhouden voor de verspreiding van die infectieziekte. De burgemeester kan een persoon die gevaar oplevert voor de verspreiding van een infectieziekte behorend tot groep B1 of B2 het verbod opleggen om beroeps- of bedrijfsmatig werkzaamheden te verrichten, die een ernstig risico inhouden voor de verspreiding van die infectieziekte. Voordat de maatregel wordt genomen, hoort de burgemeester dan wel de voorzitter van de veiligheidsregio de werkgever van de betrokkene, tenzij betrokkene hiertegen bezwaar maakt. De burgemeester dan wel de voorzitter van de veiligheidsregio heft de maatregel op als het gevaar is geweken of op minder ingrijpende wijze kan worden afgewend.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op het individu"
    },
    {
      "artikelNr": "39",
      "tekst": "De burgemeester dan wel de voorzitter van de veiligheidsregio stelt de officier van justitie terstond op de hoogte van de beschikking tot opneming ter isolatie, bedoeld in \n van de beschikking tot het onderzoek, bedoeld in \n, en van de beschikking een persoon te onderwerpen aan de maatregel van quarantaine, bedoeld in \n. Zo spoedig mogelijk nadat de beschikking is gegeven, maar in elk geval niet later dan de volgende dag, zendt de burgemeester dan wel de voorzitter van de veiligheidsregio de officier van justitie een afschrift van de beschikking. Ingeval van een beschikking tot opneming ter isolatie als bedoeld in \n en van een beschikking tot het onderzoek als bedoeld in \n, is de rechtbank van de plaats waar het aangewezen ziekenhuis is gelegen bevoegd. Ingeval van een beschikking een persoon te onderwerpen aan de maatregel van quarantaine, bedoeld in \n, is de rechtbank van de verblijfplaats van betrokkene bevoegd.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Rechterlijke toetsing maatregelen tot isolatie, medisch onderzoek en quarantaine"
    },
    {
      "artikelNr": "40",
      "tekst": "Indien de officier van justitie van oordeel is dat aan de voorwaarden voor de opneming ter isolatie, bedoeld in \n het onderzoek, bedoeld in \n, of de maatregel van quarantaine, bedoeld in \n, is voldaan, doet hij uiterlijk op de dag na de datum van ontvangst van de beschikking een verzoek tot een machtiging tot voortzetting van de isolatie, de quarantaine of tot het onderzoek. De officier van justitie deelt aan de betrokkene, de burgemeester dan wel de voorzitter van de veiligheidsregio en in voorkomend geval het ziekenhuis, schriftelijk mede dat hij het verzoek heeft gedaan of dat hij heeft besloten om geen verzoek te doen. Het besluit geen verzoek te doen neemt de officier van justitie niet dan nadat hij het advies van de inspecteur-generaal van de inspectie heeft ingewonnen. Met het besluit geen verzoek te doen, vervalt de beschikking tot opneming ter isolatie, bedoeld in \n de beschikking tot het onderzoek, bedoeld in \n, of de beschikking een persoon te onderwerpen aan de maatregel van quarantaine, bedoeld in \n, van rechtswege.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Rechterlijke toetsing maatregelen tot isolatie, medisch onderzoek en quarantaine"
    },
    {
      "artikelNr": "41",
      "tekst": "Voordat op het verzoek van de officier van justitie wordt besloten, hoort de rechter degene ten aanzien van wie de maatregel is gevorderd. De rechter hoort de betrokkene op zijn verblijfplaats. De rechter kan zich laten voorlichten, getuigen en deskundigen oproepen en onderzoek door deskundigen bevelen. De rechter stelt de raadsman in de gelegenheid zijn zienswijze kenbaar te maken. De rechter beslist binnen drie dagen, te rekenen vanaf de dag na die van het instellen van de vordering. Tegen de beschikking staat geen voorziening open.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Rechterlijke toetsing maatregelen tot isolatie, medisch onderzoek en quarantaine"
    },
    {
      "artikelNr": "42",
      "tekst": "De ter isolatie opgenomen persoon of de in quarantaine geplaatste persoon kan de rechter verzoeken de maatregel op te heffen. , is van overeenkomstige toepassing. De rechter kan het verzoek zonder toepassing van \n afwijzen, indien geen nieuwe feiten of omstandigheden worden aangevoerd.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Rechterlijke toetsing maatregelen tot isolatie, medisch onderzoek en quarantaine"
    },
    {
      "artikelNr": "43",
      "tekst": "Degene ten aanzien van wie een beschikking tot opneming ter isolatie als bedoeld in \n tot onderzoek als bedoeld in \n, of tot onderwerping aan een maatregel van quarantaine als bedoeld in \n is genomen, kan de rechter bij een zelfstandig verzoek bij een verweerschrift als bedoeld in \n, of bij een desbetreffend verzoekschrift ter gelegenheid van het verhoor van de betrokkene, dan wel, indien de officier van justitie geen verzoek als bedoeld in \n, doet, bij een afzonderlijk verzoekschrift, verzoeken een naar billijkheid vast te stellen schadevergoeding toe te kennen op de grond dat de beschikking van de burgemeester dan wel de voorzitter van de veiligheidsregio onrechtmatig was. Indien het verzoek wordt ingediend bij verzoekschrift ter gelegenheid van het verhoor van betrokkene is \n van overeenkomstige toepassing.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Rechterlijke toetsing maatregelen tot isolatie, medisch onderzoek en quarantaine"
    },
    {
      "artikelNr": "44",
      "tekst": "Indien degene ten aanzien van wie een beschikking is genomen tot opneming ter isolatie als bedoeld in \n tot onderzoek als bedoeld in \n, of tot onderwerping aan een maatregel van quarantaine als bedoeld in \n, nadeel heeft geleden doordat de rechter of de officier van justitie een van de bepalingen uit deze paragraaf niet in acht heeft genomen, kent de rechter deze op diens verzoek een naar billijkheid vast te stellen schadevergoeding toe ten laste van de Staat. Het verzoek kan worden ingediend als een zelfstandig verzoek bij het verweerschrift als bedoeld in \n, of bij een desbetreffend verzoekschrift ter gelegenheid van het verhoor van betrokkene, dan wel bij een afzonderlijk verzoekschrift, binnen drie maanden te rekenen vanaf de dag waarop betrokkene redelijkerwijs bekend kon zijn met de schending van het voorschrift waarop zijn verzoek betrekking heeft. Indien het verzoek wordt ingediend bij verzoekschrift ter gelegenheid van het verhoor van betrokkene is \n van overeenkomstige toepassing.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Rechterlijke toetsing maatregelen tot isolatie, medisch onderzoek en quarantaine"
    },
    {
      "artikelNr": "45",
      "tekst": "De \n is van toepassing op de termijnen gesteld in de \n, \n, en \n.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Rechterlijke toetsing maatregelen tot isolatie, medisch onderzoek en quarantaine"
    },
    {
      "artikelNr": "46",
      "tekst": "Ingeval een verzoekschrift als bedoeld in \n, of \n, wordt ingediend, dan wel een van de daartoe bevoegde personen beroep instelt, behoeft de indiening van het verzoekschrift niet bij procureur te geschieden.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Rechterlijke toetsing maatregelen tot isolatie, medisch onderzoek en quarantaine"
    },
    {
      "artikelNr": "47",
      "tekst": "Indien er een gegrond vermoeden bestaat van een besmetting kan de burgemeester dan wel de voorzitter van de veiligheidsregio terreinen, gebouwen, vervoermiddelen of goederen controleren op de aanwezigheid van een besmetting, zonodig door het nemen van monsters. In het geval van een besmetting kan de burgemeester dan wel de voorzitter van de veiligheidsregio: In het geval van een besmetting waarbij ernstig gevaar dreigt voor de volksgezondheid, kan de burgemeester dan wel de voorzitter van de veiligheidsregio: De burgemeester dan wel de voorzitter van de veiligheidsregio heft de maatregel op als het gevaar is geweken. De burgemeester of de voorzitter van de veiligheidsregio kan een last onder bestuursdwang opleggen aan degene die geen medewerking verleent aan het uitvoeren van het bepaalde in het tweede lid, onderdeel a.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op gebouwen, goederen en vervoermiddelen"
    },
    {
      "artikelNr": "47a",
      "tekst": "Ter uitvoering van \n is Onze Minister bij uitsluiting van de burgemeester bevoegd de volgende maatregelen te nemen: Onze Minister kan een last onder bestuursdwang opleggen aan degene die geen medewerking verleent aan het uitvoeren van het bepaalde in het eerste lid, onderdeel b.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Maatregelen gericht op gebouwen, goederen en vervoermiddelen"
    },
    {
      "artikelNr": "48",
      "tekst": "Bij regeling van Onze Minister worden de havens en luchthavens aangewezen waarop de eisen van deze paragraaf van toepassing zijn. De havens of luchthavens kunnen per categorie worden aangewezen voor toepassing van \n. Een burgerhaven of burgerluchthaven wordt aangewezen in overeenstemming met Onze Minister van Infrastructuur en Milieu. Een militaire haven of militaire luchthaven wordt aangewezen in overeenstemming met Onze Minister van Defensie.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "49",
      "tekst": "Bij algemene maatregel van bestuur wordt bepaald over welke voorzieningen, bedoeld in artikel 20, eerste lid, en bijlage 1 van de Internationale Gezondheidsregeling, de havens of luchthavens beschikken, alsmede aan welke eisen deze voorzieningen voldoen. Deze voorzieningen en eisen kunnen per categorie haven of luchthaven verschillen. Voor zover het een burgerhaven of burgerluchthaven betreft draagt de exploitant daarvan zorg voor de naleving van het krachtens het eerste lid bepaalde. Voor zover het betreft burgerluchtverkeer op een militaire luchthaven met burgermedegebruik door tussenkomst van een burgerexploitant, draagt de burgerexploitant zorg voor de naleving van het krachtens het eerste lid bepaalde.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "50",
      "tekst": "De gezagvoerder van een schip dat een internationale reis maakt, die een haven wil aandoen en wetenschap heeft of een ernstig vermoeden heeft dat er aan boord van zijn schip één of meer ziektegevallen zijn die wijzen op een ziekte van infectieuze aard die een ernstig gevaar voor de volksgezondheid kan opleveren, zorgt ervoor dat de verkeersleiding van de haven en de aan boord komende loods hiervan zo spoedig mogelijk doch voor aankomst op de hoogte worden gesteld. De gezagvoerder van een luchtvaartuig dat een internationale reis maakt, die een luchthaven wil aandoen en wetenschap heeft of een ernstig vermoeden heeft dat er aan boord van zijn luchtvaartuig één of meer ziektegevallen zijn die wijzen op een ziekte van infectieuze aard die een ernstig gevaar voor de volksgezondheid kan opleveren, zorgt ervoor dat de luchtverkeersleiding van de luchthaven hiervan zo spoedig mogelijk doch voor aankomst op de hoogte wordt gesteld. De verkeersleiding van de burgerhaven geeft een melding onverwijld door aan Onze Minister van Infrastructuur en Milieu, het samenwerkingsverband van registerloodsen en de exploitant van de burgerhaven. De luchtverkeersleiding van de burgerluchthaven geeft een melding onverwijld door aan Onze Minister van Infrastructuur en Milieu en de exploitant van de burgerluchthaven. De exploitant van de burgerhaven of burgerluchthaven geeft een melding onverwijld door aan de gemeentelijke gezondheidsdienst. De gemeentelijke gezondheidsdienst geeft een melding onverwijld door aan de burgemeester en het RIVM. De verkeersleiding van de militaire haven of de luchtverkeersleiding van de militaire luchthaven geeft een melding onverwijld door aan de gemeentelijke gezondheidsdienst en het RIVM. De gemeentelijke gezondheidsdienst geeft een melding onverwijld door aan de burgemeester.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "51",
      "tekst": "Onverminderd \n verstrekt de gezagvoerder van een schip dat een internationale reis maakt op verzoek van de burgemeester dan wel de voorzitter van de veiligheidsregio bij aankomst in de burgerhaven de maritieme gezondheidsverklaring, bedoeld in artikel 37 van de Internationale Gezondheidsregeling. Onverminderd \n verstrekt de gezagvoerder van een luchtvaartuig dat een internationale reis maakt op verzoek van de burgemeester dan wel de voorzitter van de veiligheidsregio bij aankomst in de burgerluchthaven, dan wel in het voor burgerluchtverkeer bestemde gedeelte van een militaire luchthaven met burgermedegebruik, het gezondheidsgedeelte van de algemene verklaring voor luchtvaartuigen, bedoeld in artikel 38 van de Internationale Gezondheidsregeling. Indien de gezondheidsverklaring, bedoeld in het eerste of tweede lid, daartoe naar het oordeel van de burgemeester dan wel de voorzitter van de veiligheidsregio aanleiding geeft, verstrekt de gezagvoerder op verzoek van de burgemeester dan wel de voorzitter van de veiligheidsregio aanvullende gegevens over de gezondheidstoestand aan boord.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "52",
      "tekst": "In geval van een melding als bedoeld in \n of indien anderszins blijkt van omstandigheden aan boord van een schip of luchtvaartuig dat een internationale reis maakt, die een ernstig gevaar voor de volksgezondheid kunnen meebrengen, kan Onze Minister van Infrastructuur en Milieu, na overleg met Onze Minister, bepalen in welke burgerhaven of burgerluchthaven het schip of luchtvaartuig aankomt, alsook, na overleg met het samenwerkingsverband van registerloodsen, hoe de loodsdienstverlening aan het schip plaatsvindt.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "53",
      "tekst": "In geval van een melding als bedoeld in \n of indien anderszins blijkt van omstandigheden aan boord van een schip of luchtvaartuig dat een internationale reis maakt, die een ernstig gevaar voor de volksgezondheid kunnen meebrengen, bepaalt de burgemeester welke maatregelen met betrekking tot de toelating tot of de onttrekking aan het vrije verkeer moeten worden genomen als het schip of luchtvaartuig in de burgerhaven of burgerluchthaven, dan wel in het voor burgerluchtverkeer bestemde gedeelte van een militaire luchthaven met burgermedegebruik, is aangekomen. In geval van een directe dreiging van een epidemie van een infectieziekte behorend tot groep A1 of A2, kan de voorzitter van de veiligheidsregio ten aanzien van een schip of luchtvaartuig dat een internationale reis maakt, bepalen welke maatregelen met betrekking tot de toelating tot of de onttrekking aan het vrije verkeer moeten worden genomen als het schip of luchtvaartuig in de burgerhaven of burgerluchthaven, dan wel in het voor burgerluchtverkeer bestemde gedeelte van een militaire luchthaven met burgermedegebruik, is aangekomen. In de situatie, bedoeld in het eerste en tweede lid, draagt de gezagvoerder van het schip of luchtvaartuig ervoor zorg dat: De burgemeester dan wel de voorzitter van de veiligheidsregio past de maatregelen niet langer toe dan nodig is om het onderzoek uit te voeren om de ernst van het gevaar vast te stellen.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "54",
      "tekst": "De burgemeester dan wel de voorzitter van de veiligheidsregio kan de exploitant van een burgerhaven of burgerluchthaven dan wel de burgerexploitant opdragen om:",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "55",
      "tekst": "De burgemeester dan wel de voorzitter van de veiligheidsregio kan de vervoersexploitant opdragen om:",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "56",
      "tekst": "De burgemeester dan wel de voorzitter van de veiligheidsregio is bevoegd tot het opleggen van een last onder bestuursdwang ter handhaving van hetgeen op grond van de \n, \n en \n is opgedragen, indien de omstandigheden onmiddellijk ingrijpen noodzakelijk maken.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "57",
      "tekst": "Een certificaat van sanitaire controle van schepen of een certificaat tot vrijstelling van sanitaire controle van schepen als bedoeld in artikel 39 van de Internationale Gezondheidsregeling, wordt op verzoek van de gezagvoerder door de burgemeester afgegeven indien het schip vrij is van besmetting. De certificaten worden opgesteld volgens het in bijlage 3 van de Internationale Gezondheidsregeling opgenomen model. Bij regeling van Onze Minister worden nadere regels gesteld over de afgifte van de certificaten. Bij regeling van Onze Minister worden de havens aangewezen waarvoor de burgemeester bevoegd is tot afgifte van de certificaten.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Havens en luchthavens"
    },
    {
      "artikelNr": "58",
      "tekst": "De inenting van personen of de toediening van profylaxe aan personen ter verkrijging van een internationaal geldig certificaat als bedoeld in artikel 36 van de Internationale Gezondheidsregeling, geschiedt onder bij regeling van Onze Minister vast te stellen voorwaarden. De certificaten worden opgesteld volgens het in bijlage 6 van de Internationale Gezondheidsregeling opgenomen model. Bij regeling van Onze Minister worden de organisaties of personen aangewezen waar inentingen tegen gele koorts mogen worden verschaft.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Bijzondere bepalingen infectieziektebestrijding",
      "paragraaf": "Certificaten van inenting"
    },
    {
      "artikelNr": "59",
      "tekst": "Indien de gemeenteraad een bijdrage heft voor het verrichten van werkzaamheden in het kader van de publieke gezondheidszorg, draagt het college van burgemeester en wethouders ervoor zorg dat dit niet ten koste gaat van het bereik van deze werkzaamheden. Geen bijdrage wordt geheven voor de bij of krachtens de \n, \n en \n opgedragen taken, behoudens in gevallen bij algemene maatregel van bestuur aangewezen.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Financiële bepalingen"
    },
    {
      "artikelNr": "60",
      "tekst": "De gemeente draagt de kosten van de maatregelen die krachtens \n van deze wet worden genomen. Ook draagt de gemeente de kosten van door haar toegekende tegemoetkomingen aan hen, die inkomsten derven door de maatregelen, bedoeld in de \n, \n, \n en \n. In afwijking van de eerste volzin van het eerste lid draagt het Rijk de kosten van de maatregel, bedoeld in \n, indien deze wordt toegepast bij een persoon lijdend aan tuberculose. In afwijking van het eerste lid draagt: De in \n, bedoelde waren worden voor vernietiging door de burgemeester gewaardeerd. Het college van burgemeester en wethouders keert aan de eigenaar als schadeloosstelling het bedrag uit waarop de goederen zijn gewaardeerd. Het college van burgemeester en wethouders is bevoegd de kosten verbonden aan de maatregelen, bedoeld in de \n, \n, \n en \n, te verhalen op de natuurlijke- of rechtspersoon ten aanzien van wie een maatregel is getroffen, indien die persoon niet tot vrijwillige medewerking bereid is geweest. De \n en \n zijn van overeenkomstige toepassing. Onze Minister is bevoegd de kosten verbonden aan de maatregelen, bedoeld in \n, te verhalen op de natuurlijke- of rechtspersoon ten aanzien van wie een maatregel is getroffen, indien die persoon niet tot vrijwillige medewerking bereid is geweest. \n is van overeenkomstige toepassing. Onze Minister kan aan de exploitant van een burgerhaven of burgerluchthaven, de burgerexploitant of de vervoersexploitant een naar billijkheid te bepalen vergoeding toekennen terzake van buitengewone kosten die door de exploitant van een burgerhaven of burgerluchthaven, de burgerexploitant of de vervoersexploitant worden gemaakt vanwege de naleving van de maatregelen die krachtens de \n of \n in samenhang met \n, zijn opgedragen.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Financiële bepalingen"
    },
    {
      "artikelNr": "61",
      "tekst": "De kosten verband houdende met het voorzieningenniveau, bedoeld in \n, komen, voor zover het een burgerhaven of burgerluchthaven betreft, ten laste van de exploitant.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Financiële bepalingen"
    },
    {
      "artikelNr": "62",
      "tekst": "Indien Onze Minister op grond van \n, de voorzitter van de veiligheidsregio dan wel de burgemeester opdraagt maatregelen te treffen, kan ten behoeve van de bekostiging daarvan een beroep worden gedaan op het Rijk. Bij algemene maatregel van bestuur worden regels gesteld over het bepaalde in het eerste lid.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Financiële bepalingen"
    },
    {
      "artikelNr": "63",
      "tekst": "De kosten ter verkrijging van een certificaat als bedoeld in \n, komen ten laste van de gezagvoerder van het desbetreffende schip. Behoudens in bij regeling van Onze Minister te bepalen gevallen komen de kosten van inenting van personen of de toediening van profylaxe aan personen ter verkrijging van een certificaat als bedoeld in \n, ten laste van de belanghebbende. Bij regeling van Onze Minister worden de tarieven vastgesteld voor het verkrijgen van de certificaten, bedoeld in de \n, en \n.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Financiële bepalingen"
    },
    {
      "artikelNr": "64",
      "tekst": "Met het toezicht op de naleving van het bij of krachtens deze wet bepaalde zijn belast de ambtenaren van de inspectie en de Nederlandse Voedsel- en Warenautoriteit.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Handhaving",
      "paragraaf": "Toezicht"
    },
    {
      "artikelNr": "64a",
      "tekst": "Met het toezicht op de naleving van het bepaalde bij of krachtens \n, zijn voorts belast de bij besluit van Onze Minister aangewezen ambtenaren. Indien de aanwijzing ambtenaren betreft, ressorterende onder een ander ministerie dan dat van Onze Minister, wordt het besluit genomen in overeenstemming met Onze Minister die het mede aangaat. Indien de aanwijzing ambtenaren betreft die belast worden met het toezicht op de naleving in de openbare lichamen Bonaire, Sint Eustatius of Saba, zijn de \n van overeenkomstige toepassing op de uitoefening van die taak. Van een besluit als bedoeld in het eerste lid wordt mededeling gedaan door plaatsing in de Staatscourant.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Handhaving",
      "paragraaf": "Toezicht"
    },
    {
      "artikelNr": "65",
      "tekst": "In het geval van een besmetting of infectie of bij een gegrond vermoeden daarvan, zijn binnen hun ambtsgebied de burgemeester dan wel de voorzitter van de veiligheidsregio, de daartoe door de burgemeester dan wel de voorzitter van de veiligheidsregio aangewezen ambtenaren van de gemeentelijke gezondheidsdienst en de daartoe aangewezen ambtenaren van de inspectie bevoegd, desgevraagd na het tonen van een legitimatiebewijs, elke plaats te betreden of te verlaten, voor zover dat redelijkerwijs voor de vervulling van hun taak op grond van deze wet nodig is. Zonodig verschaffen zij zich toegang met behulp van de sterke arm. Ten behoeve van de uitvoering van \n zijn de daartoe aangewezen ambtenaren van de Nederlandse Voedsel- en Warenautoriteit bevoegd, desgevraagd na het tonen van een legitimatiebewijs, elke plaats te betreden of te verlaten, voor zover dat redelijkerwijs voor de vervulling van hun taak nodig is. Zo nodig verschaffen zij zich toegang met behulp van de sterke arm.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Handhaving",
      "paragraaf": "Toezicht"
    },
    {
      "artikelNr": "65a",
      "tekst": "Met de opsporing van de in \n strafbaar gestelde feiten zijn, onverminderd \n en \n, belast de door Onze Minister in overeenstemming met Onze Minister van Justitie en Veiligheid aangewezen ambtenaren. Indien de aanwijzing ambtenaren betreft, ressorterende onder een ander ministerie dan dat van Onze Minister of van Onze Minister van Justitie en Veiligheid, wordt het besluit genomen in overeenstemming met Onze Minister die het mede aangaat. De aangewezen ambtenaren zijn tevens belast met de opsporing van de feiten, strafbaar gesteld in de \n en \n dan wel de \n en \n, voor zover deze feiten betrekking hebben op een bevel, vordering of handeling, gedaan of ondernomen door henzelf. Van een besluit als bedoeld in het eerste lid wordt mededeling gedaan door plaatsing in de Staatscourant.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Handhaving",
      "paragraaf": "Opsporing"
    },
    {
      "artikelNr": "66",
      "tekst": "Met een hechtenis van ten hoogste twee maanden of geldboete van de tweede categorie wordt gestraft de arts die handelt in strijd met de \n, \n, \n, of \n. Met een hechtenis van ten hoogste twee maanden of geldboete van de tweede categorie wordt gestraft het hoofd van een laboratorium dat handelt in strijd met \n. Met een hechtenis van ten hoogste twee maanden of geldboete van de tweede categorie wordt gestraft het hoofd van een instelling die handelt in strijd met \n. Met een hechtenis van ten hoogste twee maanden of geldboete van de tweede categorie wordt gestraft de gezagvoerder die handelt in strijd met \n, of die weigert te voldoen aan een verzoek als bedoeld in de \n en \n. Met een hechtenis van ten hoogste twee maanden of geldboete van de tweede categorie wordt gestraft de exploitant van een burgerhaven of burgerluchthaven die handelt in strijd met \n. Met een hechtenis van ten hoogste twee maanden of geldboete van de tweede categorie wordt gestraft degene die handelt in strijd met het bepaalde bij of krachtens \n. De in het eerste tot en met zesde lid strafbaar gestelde feiten zijn overtredingen.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Handhaving",
      "paragraaf": "Strafbepalingen"
    },
    {
      "artikelNr": "67",
      "tekst": "Met een hechtenis van ten hoogste zes maanden of geldboete van de derde categorie wordt gestraft degene die zich onttrekt aan de krachtens de in de \n, of \n, ten aanzien van hem genomen maatregelen, dan wel de in \n, bedoelde waren onttrekt aan een krachtens dat lid genomen maatregel. Met hechtenis van ten hoogste zes maanden of geldboete van de derde categorie wordt gestraft het onbevoegd betreden van een voor isolatie of quarantaine aangewezen locatie. Met een hechtenis van ten hoogste zes maanden of geldboete van de derde categorie wordt gestraft de exploitant van een burgerhaven of burgerluchthaven die handelt in strijd met \n, of met een krachtens \n gegeven opdracht. Met een hechtenis van ten hoogste zes maanden of geldboete van de derde categorie wordt gestraft de burgerexploitant die handelt in strijd met \n, of met een krachtens \n gegeven opdracht. Met een hechtenis van ten hoogste zes maanden of geldboete van de derde categorie wordt gestraft de vervoersexploitant die handelt in strijd met een krachtens \n gegeven opdracht. De in het eerste tot en met vijfde lid strafbaar gestelde feiten zijn overtredingen.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Handhaving",
      "paragraaf": "Strafbepalingen"
    },
    {
      "artikelNr": "68",
      "tekst": "Met een gevangenisstraf van ten hoogste vier jaar of geldboete van de vijfde categorie wordt gestraft degene die handelt in strijd met opdrachten die krachtens \n, zijn gegeven. Met een gevangenisstraf van ten hoogste vier jaar of geldboete van de vijfde categorie wordt gestraft de gezagvoerder die handelt in strijd met \n. Met een gevangenisstraf van ten hoogste vier jaar of geldboete van de vijfde categorie wordt gestraft degene die zich onttrekt aan een op grond van de \n of \n ten aanzien van hem genomen maatregel. Met een gevangenisstraf van ten hoogste vier jaar of geldboete van de vijfde categorie wordt gestraft degene die handelt in strijd met \n. De in het eerste, tweede, derde en vierde lid strafbaar gestelde feiten zijn misdrijven.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Handhaving",
      "paragraaf": "Strafbepalingen"
    },
    {
      "artikelNr": "68bis",
      "tekst": "Met een hechtenis van ten hoogste zeven dagen of geldboete van de eerste categorie wordt gestraft degene die handelt in strijd met het bepaalde bij of krachtens: Met een geldboete van ten hoogste vijfennegentig euro wordt gestraft degene die handelt in strijd met het bepaalde bij of krachtens \n, of in strijd met de voorwaarden of beperkingen, bedoeld in \n. De in dit artikel strafbaar gestelde feiten zijn overtredingen. In afwijking van het bij en krachtens de \n en de \n bepaalde worden de gegevens met betrekking tot geldboetes, opgelegd voor overtreding van \n, niet aangemerkt als justitiële gegevens. In afwijking van \n en \n worden de in dit artikel strafbaar gestelde feiten niet betrokken bij het onderzoek naar het gedrag van een natuurlijke persoon of rechtspersoon als bedoeld in \n of \n. Dit artikel is niet van toepassing indien de overtreding wordt begaan op plaatsen in gebruik ten behoeve van een verkiezing.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Handhaving",
      "paragraaf": "Strafbepalingen"
    },
    {
      "artikelNr": "68a",
      "tekst": "Tenzij in dit hoofdstuk anders is bepaald, is het bepaalde bij of krachtens deze wet mede van toepassing in de openbare lichamen Bonaire, Sint Eustatius en Saba, met dien verstande dat telkens in die bepalingen wordt gelezen voor:",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68b",
      "tekst": "De \n, \n, \n, \n, \n, alsmede \n zijn niet van toepassing in de openbare lichamen Bonaire, Sint Eustatius en Saba. \n is wat betreft de ambtenaren van de inspectie niet van toepassing in de openbare lichamen Bonaire, Sint Eustatius en Saba.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68c",
      "tekst": "Ter uitvoering van de bij of krachtens deze wet opgedragen taken draagt het bestuurscollege er in ieder geval zorg voor dat het beschikt over ten minste één geneeskundige die is belast met de infectieziektebestrijding. Bij algemene maatregel van bestuur kunnen eisen worden gesteld met betrekking tot het opleidingsniveau of de deskundigheid van de geneeskundige, bedoeld in het eerste lid.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68e",
      "tekst": "Ingeval er een gegrond vermoeden bestaat van besmetting van goederen kan de gezaghebber het brengen op het grondgebied van het openbaar lichaam van deze goederen verbieden, dan wel verbieden indien niet wordt voldaan aan bij beschikking op te leggen voorschriften. De gezaghebber heft de maatregel op als het gevaar is geweken. Indien een lijk is besmet met een infectieus of giftig agens of een infectieuze of giftige stof, of een gegrond vermoeden daarvoor bestaat, waardoor een ernstig gevaar voor de volksgezondheid kan ontstaan, kan de gezaghebber maatregelen treffen om dit gevaar af te wenden. Deze maatregelen bestaan uit het afnemen van bloed of andere vloeistoffen, het isoleren of het verbranden van het lijk.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68f",
      "tekst": "Onze Minister kan, in overeenstemming met Onze Minister van Veiligheid en Justitie, een laboratorium aanwijzen voor het verrichten van onderzoek ten behoeve van de publieke gezondheid en justitie in de openbare lichamen Bonaire, Sint Eustatius en Saba. De volgende instanties kunnen een beroep doen op de organisatie, bedoeld in het eerste lid: de geneeskundige, bedoeld in \n, de inspectie, het RIVM en het openbaar ministerie van Bonaire, Sint Eustatius en Saba. De aanwijzing wordt ingetrokken, indien de organisatie naar het gezamenlijk oordeel van Onze Minister en de Minister van Veiligheid en Justitie niet meer in staat blijkt te zijn het laboratoriumonderzoek naar behoren te vervullen dan wel een publiek belang dit vereist. De organisatie, bedoeld in het eerste lid, stelt jaarlijks vóór 1 juli een verslag op van zijn werkzaamheden, alsmede de doelmatigheid en doeltreffendheid van zijn werkzaamheden en werkwijze in het afgelopen jaar. Het verslag wordt aan Onze Minister gezonden. De werknemers van de organisatie, bedoeld in het eerste lid, zijn verplicht tot geheimhouding van hetgeen hun bij het verrichten van hun werkzaamheden bekend is geworden, behoudens voor zover enig wettelijk voorschrift hen tot bekendmaking verplicht of uit de uitvoering van de krachtens deze wet opgelegde taak de noodzaak tot bekendmaking voortvloeit.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68g",
      "tekst": "Bij regeling van Onze Minister kan aan de openbare lichamen Bonaire, Sint Eustatius en Saba een bijzondere uitkering worden verstrekt voor de uitvoering van de taken in deze wet, en kunnen regels worden gesteld over:",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68h",
      "tekst": "Wat betreft het bij of krachtens deze wet voor de openbare lichamen Bonaire, Sint Eustatius en Saba bepaalde zijn de ambtenaren van de inspectie belast met het uitoefenen van de in \n genoemde taken. Artikel 36, derde lid, van de Gezondheidswet is niet van toepassing. Met de opsporing van de bij of krachtens deze wet in de openbare lichamen Bonaire, Sint Eustatius en Saba strafbare gestelde feiten zijn, onverminderd \n, belast de ambtenaren van de inspectie.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68i",
      "tekst": "Voor het toepassen van bestuursdwang in de openbare lichamen Bonaire, Sint Eustatius en Saba op grond van deze wet zijn de \n en \n van toepassing.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68j",
      "tekst": "Bestuursdwang omvat het doen wegnemen, ontruimen, beletten, in de vorige toestand herstellen of verrichten van hetgeen in strijd met de desbetreffende bepalingen van deze wet is of wordt gedaan, gehouden of nagelaten. Een beslissing tot het toepassen van bestuursdwang wordt op schrift gesteld en geldt als een beschikking. De beschikking vermeldt welk voorschrift is overtreden. De beschikking wordt bekendgemaakt aan de overtreder en andere belanghebbenden. In de beschikking wordt een termijn gesteld waarbinnen de overtreder en eventuele andere rechthebbenden de tenuitvoerlegging van bestuursdwang kunnen voorkomen door zelf de in de beschikking vermelde maatregelen te treffen. Geen termijn behoeft te worden gegund indien de vereiste spoed zich daartegen verzet. Indien de situatie dermate spoedeisend is dat de beslissing tot toepassing van bestuursdwang niet tevoren op schrift kan wordt gezet, wordt zo spoedig mogelijk alsnog voor de opschriftstelling en bekendmaking gezorgd.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68k",
      "tekst": "De overtreder is de kosten verbonden aan de toepassing van bestuursdwang verschuldigd, tenzij de kosten redelijkerwijze niet of niet geheel te zijnen laste behoren te komen. De beschikking vermeldt dat de toepassing van bestuursdwang op kosten van de overtreder plaatsvindt. Indien de kosten echter geheel of gedeeltelijk niet ten laste van de overtreder zullen worden gebracht, wordt dat in de beschikking vermeld. Onder de kosten worden begrepen de kosten verbonden aan de voorbereiding van bestuursdwang, voor zover deze kosten zijn gemaakt na het tijdstip waarop de termijn bedoeld in \n, is verstreken. De kosten zijn ook verschuldigd indien de bestuursdwang door opheffing van de onrechtmatige situatie niet of niet volledig is uitgevoerd. Bij dwangbevel kan van de overtreder de verschuldigde kosten, verhoogd met de op de invordering vallende kosten, worden ingevorderd. Het dwangbevel wordt op kosten van de overtreder bij deurwaardersexploot betekend en levert een executoriale titel op in de zin van het \n. Gedurende zes weken na de dag van betekening staat verzet tegen het dwangbevel open door dagvaarding van het openbaar lichaam. Het verzet schorst de tenuitvoerlegging. Op verzoek van het openbaar lichaam kan het Gerecht in eerste aanleg van Bonaire, Sint Eustatius en Saba de schorsing van de tenuitvoerlegging opheffen. De kosten verbonden aan de toepassing van bestuursdwang zijn bevoorrecht op de zaak ten aanzien waarvan zij zijn besteed en worden na de kosten, bedoeld in \n, uit de opbrengst van de zaak betaald.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68ka",
      "tekst": "Op de bevoegdheid tot het opleggen van een last onder dwangsom ter handhaving van het bepaalde bij of krachtens de in \n genoemde bepalingen zijn de \n, \n, \n en \n van toepassing. De bevoegdheid tot invordering van een verbeurde dwangsom verjaart door verloop van een jaar na de dag waarop zij is verbeurd. Op de invordering is \n, van overeenkomstige toepassing.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68kb",
      "tekst": "Op de bevoegdheid tot het opleggen van een bestuurlijke boete ter handhaving van het bepaalde bij of krachtens de in \n genoemde bepalingen zijn de \n en \n van toepassing. De op grond van \n, op te leggen bestuurlijke boete bedraagt USD 218.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "68l",
      "tekst": "Met een hechtenis van ten hoogste zes maanden of geldboete van de derde categorie wordt gestraft degene die in strijd handelt met \n, of die het in artikel 68e, tweede lid, bedoelde lijk onttrekt aan een krachtens dat artikel genomen maatregel. Met een hechtenis van ten hoogste zes maanden of geldboete van de derde categorie wordt gestraft degene die verwijtbaar de geheimhoudingsplicht, bedoeld in \n, schendt. Met een gevangenisstraf van ten hoogste twee jaar of geldboete van de vierde categorie wordt gestraft degene die opzettelijk de geheimhoudingsplicht, bedoeld in \n, schendt. Geen vervolging wordt ingesteld anders dan op verzoek van degene te wiens aanzien de geheimhoudingsplicht, bedoeld in \n, is geschonden. De in het eerste en tweede lid strafbaar gestelde feiten zijn overtredingen. Het in het derde lid strafbaar gestelde feit is een misdrijf.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Openbare lichamen Bonaire, Sint Eustatius en Saba"
    },
    {
      "artikelNr": "74",
      "tekst": "De \n, de \n en de \n worden ingetrokken.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Overige bepalingen"
    },
    {
      "artikelNr": "75",
      "tekst": "Deze wet treedt in werking op een bij koninklijk besluit te bepalen tijdstip, dat voor de verschillende artikelen of onderdelen daarvan verschillend kan worden vastgesteld.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Overige bepalingen"
    },
    {
      "artikelNr": "76",
      "tekst": "Deze wet wordt aangehaald als: Wet publieke gezondheid.",
      "wetNaam": "Wet publieke gezondheid",
      "bron": "Wet publieke gezondheid",
      "hoofdstuk": "Overige bepalingen"
    }
  ],
  "metadata": {
    "bronFormaat": "BWB",
    "verwerkingsDatum": "2025-07-04",
    "optimizedVersion": "1.0",
    "aantalArtikelen": 106
  }
}