{
  "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
  "citeertitel": "Wet verplichte geestelijke gezondheidszorg",
  "intitule": "Wet van 24 januari 2018, houdende regels voor het kunnen verlenen van verplichte zorg aan een persoon met een psychische stoornis (Wet verplichte geestelijke gezondheidszorg)",
  "url": "https://wetten.overheid.nl/",
  "categorie": "Wetgeving – nationaal",
  "scope": "NL",
  "laatstGewijzigd": "2025-07-04",
  "artikelen": [
    {
      "artikelNr": "1:1",
      "tekst": "In deze wet en de daarop berustende bepalingen wordt verstaan onder: Voor de toepassing van deze wet en de daarop berustende bepalingen wordt onder «ernstig nadeel» verstaan, het bestaan van of het aanzienlijk risico op: Een op grond van deze wet voor betrokkene afgegeven zorgmachtiging tot opname in een accommodatie schorst een eerdere voor deze persoon afgegeven rechterlijke machtiging op grond van de \n zodra betrokkene is opgenomen in een accommodatie. De schorsing eindigt op het moment dat de zorgmachtiging vervalt. Een op grond van deze wet voor betrokkene afgegeven zorgmachtiging tot opname in een accommodatie schorst een eerdere voor deze persoon afgegeven rechterlijke machtiging op grond van \n zodra betrokkene is opgenomen in een accommodatie. De schorsing eindigt op het moment dat de zorgmachtiging vervalt. Bij toepassing van deze bepaling is \n niet van toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "1:2",
      "tekst": "De zorgaanbieder die verplichte zorg verleent, verstrekt Onze Minister, ter opneming in een openbaar register, een opgave van de: De verplichtingen, bedoeld in het eerste lid, gelden niet ten aanzien van een zorgaanbieder die uitsluitend verplichte zorg verleent ter uitvoering van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging waarvoor een andere zorgaanbieder op grond van \n verantwoordelijk is of een rijksinstelling voor de verlening van forensische zorg als bedoeld in \n. De zorgaanbieder draagt zorg voor de naleving van bouwkundige eisen die bij algemene maatregel van bestuur kunnen worden gesteld aan de accommodatie, tenzij deze behoort tot een instelling als bedoeld in de \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "1:3",
      "tekst": "Als vertegenwoordiger ter zake van de uitoefening van de rechten en plichten op grond van deze wet van een betrokkene die jonger is dan zestien jaar, treedt of treden op: de ouders of voogden die gezamenlijk het gezag uitoefenen, of de ouder of voogd die alleen het gezag uitoefent. Als vertegenwoordiger ter zake van de uitoefening van de rechten en plichten op grond van deze wet van een betrokkene van zestien of zeventien jaar, treedt of treden op: Als vertegenwoordiger ter zake van de uitoefening van de rechten en plichten op grond van deze wet van een meerderjarige betrokkene treedt op: Indien betrokkene niet tot een redelijke waardering van zijn belangen ter zake van de uitoefening van zijn rechten en plichten op grond van deze wet in staat is en geen vertegenwoordiger als bedoeld in de vorige leden optreedt, doet de zorgaanbieder een verzoek voor een mentorschap als bedoeld in \n. De door betrokkene gemachtigde, bedoeld in het tweede en derde lid, dient meerderjarig en handelingsbekwaam te zijn en schriftelijk te verklaren, bereid te zijn om als vertegenwoordiger op te treden. Als gemachtigde, bedoeld in het tweede en derde lid, kunnen niet optreden: De vertegenwoordiger betracht de zorg van een goed vertegenwoordiger en is gehouden betrokkene zoveel mogelijk bij de vervulling van zijn taak te betrekken. De meerderjarige betrokkene die onder curatele is gesteld of ten behoeve van wie een mentorschap is ingesteld, alsmede de minderjarige betrokkene zijn bekwaam om op grond van deze wet in rechte op te treden.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "1:4",
      "tekst": "Indien betrokkene nog niet de leeftijd van twaalf jaar heeft bereikt, is er sprake van: Indien betrokkene de leeftijd van twaalf maar nog niet die van zestien jaar heeft bereikt, is er sprake van: Indien betrokkene de leeftijd van zestien jaar heeft bereikt en geen vertegenwoordiger optreedt, is er sprake van: Indien betrokkene de leeftijd van zestien jaar heeft bereikt en een vertegenwoordiger optreedt, is er sprake van: Indien betrokkene de leeftijd van zestien jaar heeft bereikt, geen vertegenwoordiger optreedt en betrokkene geen blijk geeft van instemming of verzet, is \n, van overeenkomstige toepassing, en is er sprake van: Indien betrokkene op enig later moment blijk geeft van verzet, vervalt de instemming, bedoeld in het vijfde lid, en is er sprake van verzet.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "1:5",
      "tekst": "Voor zover de zorgverantwoordelijke betrokkene niet in staat acht tot een redelijke waardering van zijn belangen ter zake van zorg of de uitoefening van rechten en plichten op grond van deze wet, legt hij dat schriftelijk vast en vermeldt daarbij de datum, het tijdstip en ter zake van welke beslissingen betrokkene niet in staat kan worden geacht tot een redelijke waardering van zijn belangen. De beslissing, bedoeld in het eerste lid, wordt door de zorgverantwoordelijke niet genomen dan na overleg met de vertegenwoordiger. De zorgverantwoordelijke stelt de geneesheer-directeur op de hoogte van de beslissing en het overleg met de vertegenwoordiger. Indien er geen vertegenwoordiger optreedt, stelt hij de geneesheer-directeur en de officier van justitie daarvan op de hoogte.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "1:6",
      "tekst": "In zaken betreffende deze wet, uitgezonderd \n en \n, is uitsluitend bevoegd de rechter van de woonplaats van betrokkene, of van de plaats waar hij hoofdzakelijk of daadwerkelijk verblijft. Zaken met betrekking tot minderjarige personen worden behandeld door de kinderrechter of door een meervoudige kamer waarvan de kinderrechter deel uitmaakt. In zaken betreffende \n, is uitsluitend bevoegd de rechter die bevoegd is de in \n opgenomen beslissingen te nemen op grond van het \n of het \n. In zaken betreffende \n, is uitsluitend bevoegd de rechter van de plaats waar betrokkene verblijft. Zaken met betrekking tot minderjarige personen worden behandeld door de kinderrechter, of door een meervoudige kamer waarvan de kinderrechter deel uit maakt. De beschikking van de rechter is uitvoerbaar bij voorraad.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "1:7",
      "tekst": "De rechter geeft onverwijld aan het bestuur van de raad voor rechtsbijstand een last tot toevoeging van een advocaat aan betrokkene, indien niet blijkt dat betrokkene reeds een advocaat heeft, en: Zodra de officier van justitie door betrokkene of de vertegenwoordiger op de hoogte wordt gebracht van het voornemen om beroep tegen de crisismaatregel, bedoeld in \n, in te stellen, verstrekt hij, indien betrokkene geen advocaat heeft, de persoonsgegevens van betrokkene aan de rechter, die onverwijld aan het bestuur van de raad voor rechtsbijstand een last tot toevoeging van een advocaat aan betrokkene verstrekt. De \n, \n, \n, \n en \n zijn van overeenkomstige toepassing op de toevoeging en de taak van de advocaat, bedoeld in deze wet. De advocaat is tot geheimhouding verplicht van hetgeen in de uitoefening van zijn taak op grond van deze wet aan hem is toevertrouwd, tenzij enig wettelijk voorschrift hem tot mededeling verplicht of uit zijn taak de noodzaak tot mededeling voortvloeit. De advocaat kan zich op grond van zijn geheimhoudingsplicht verschonen van het geven van getuigenis of het beantwoorden van vragen in een klachtprocedure of rechterlijke procedure.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "1:8",
      "tekst": "Bij de voorbereiding, de uitvoering, de wijziging en de beëindiging van verplichte zorg wordt betrokkene in een voor hem begrijpelijke taal geïnformeerd. Voor zover de uitvoering van de verplichte zorg leidt tot vrijheidsbeneming heeft betrokkene, indien hij de Nederlandse taal niet beheerst, recht op bijstand van een tolk.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "2:1",
      "tekst": "De zorgaanbieder en de geneesheer-directeur bieden voldoende mogelijkheden voor zorg op basis van vrijwilligheid, om daarmee verplichte zorg zoveel mogelijk te voorkomen. Verplichte zorg kan alleen als uiterste middel worden overwogen, indien er geen mogelijkheden voor vrijwillige zorg meer zijn. Bij de voorbereiding, de afgifte, de tenuitvoerlegging, de uitvoering, de wijziging en de beëindiging van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging worden van de verplichte zorg, waaronder begrepen de verplichte zorg in ambulante omstandigheden, de proportionaliteit, subsidiariteit, effectiviteit en veiligheid beoordeeld. Bij de voorbereiding, de afgifte, de uitvoering, de wijziging en de beëindiging van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging wordt rekening gehouden met de voorwaarden die noodzakelijk zijn om deelname van betrokkene aan het maatschappelijk leven te bevorderen. Bij de voorbereiding, de uitvoering, de wijziging en de beëindiging van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging worden de wensen en voorkeuren van betrokkene ten aanzien van de zorg vastgelegd. De wensen en voorkeuren van betrokkene ten aanzien van de verplichte zorg worden gehonoreerd, tenzij: Bij de voorbereiding, de uitvoering, de wijziging en de beëindiging van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging worden de familie, de directe naasten van betrokkene en de huisarts zoveel mogelijk betrokken. Bij de voorbereiding, de afgifte, de uitvoering, de wijziging en de beëindiging van verplichte zorg worden de mogelijk nadelige effecten van de verplichte zorg op lange termijn voor betrokkene bij de beoordeling van de subsidiariteit, proportionaliteit, effectiviteit en veiligheid betrokken en indien mogelijk met terzake deskundigen besproken. Bij de voorbereiding, de afgifte, de uitvoering, de wijziging en de beëindiging van verplichte zorg bij kinderen en jeugdigen worden zonodig aanvullende zorgvuldigheidseisen gesteld en de mogelijk nadelige effecten van de verplichte zorg op lange termijn op de lichamelijke en geestelijke ontwikkeling van betrokkene en de deelname aan het maatschappelijk leven betrokken bij de beoordeling van de subsidiariteit, proportionaliteit, effectiviteit en veiligheid en indien mogelijk met terzake deskundigen besproken.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene uitgangspunten"
    },
    {
      "artikelNr": "2:2",
      "tekst": "De zorgaanbieder stelt op basis van de uitgangspunten van \n een beleidsplan vast over de toepassing van de verplichte zorg dat gericht is op het terugdringen en voorkomen van verplichte zorg en het zoeken naar alternatieven op basis van vrijwilligheid. De zorgaanbieder geeft in het beleidsplan aan op welke wijze hij zorg draagt voor continuïteit in de zorgverlening indien verplichte zorg overgaat naar zorg op basis van vrijwilligheid of indien zorg op basis van vrijwilligheid overgaat naar verplichte zorg. Voordat de zorgaanbieder het beleidsplan vaststelt, vraagt de zorgaanbieder hierover advies aan de cliëntenraad, bedoeld in \n. De \n, en \n zijn van toepassing. De zorgaanbieder draagt er zorg voor dat het beleidsplan wordt toegepast bij de voorbereiding, de uitvoering, de evaluatie, de wijziging en de beëindiging van verplichte zorg.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene uitgangspunten"
    },
    {
      "artikelNr": "2:3",
      "tekst": "Voordat de zorgaanbieder de geneesheer-directeur aanwijst, vraagt de zorgaanbieder hierover advies aan de cliëntenraad, bedoeld in \n. De \n, en \n zijn van toepassing. De zorgaanbieder draagt er zorg voor dat de geneesheer-directeur zijn taken op grond van deze wet naar behoren kan uitvoeren en waarborgt de onafhankelijkheid van de geneesheer-directeur bij de uitvoering van zijn taken op grond van deze wet. De zorgaanbieder geeft de geneesheer-directeur geen aanwijzingen met betrekking tot diens taakuitvoering op grond van deze wet.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene uitgangspunten"
    },
    {
      "artikelNr": "2:4",
      "tekst": "Verplichte zorg op grond van \n, anders dan die in een accommodatie aan een betrokkene wordt verleend, omvat uitsluitend de bij algemene maatregel van bestuur aangewezen vormen van verplichte zorg als bedoeld in \n, toegepast onder de bij die algemene maatregel van bestuur gestelde regels. De voordracht voor een krachtens het eerste lid vast te stellen algemene maatregel van bestuur wordt niet eerder gedaan dan vier weken nadat het ontwerp aan beide kamers der Staten-Generaal is overgelegd.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Algemene uitgangspunten"
    },
    {
      "artikelNr": "3:1",
      "tekst": "Verplichte zorg is zorg die ondanks verzet als bedoeld in \n kan worden verleend op grond van een:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Criteria voor en doelen van verplichte zorg"
    },
    {
      "artikelNr": "3:2",
      "tekst": "Zorg omvat de zorg van een zorgaanbieder jegens betrokkene die kan bestaan uit bejegening, verzorging, verpleging, behandeling, begeleiding, bescherming, beveiliging, en verplichte zorg als bedoeld in het tweede lid. Verplichte zorg bestaat uit het:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Criteria voor en doelen van verplichte zorg"
    },
    {
      "artikelNr": "3:3",
      "tekst": "Indien het gedrag van een persoon als gevolg van zijn psychische stoornis, niet zijnde een psychogeriatrische aandoening, verstandelijke handicap, of een op grond van \n, of onder toepassing van \n daarmee gelijkgestelde ziekte of aandoening, leidt tot ernstig nadeel kan als uiterste middel verplichte zorg als bedoeld in \n worden verleend, indien:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Criteria voor en doelen van verplichte zorg"
    },
    {
      "artikelNr": "3:4",
      "tekst": "Verplichte zorg kan worden verleend om:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Criteria voor en doelen van verplichte zorg"
    },
    {
      "artikelNr": "4:1",
      "tekst": "Een persoon die de leeftijd van zestien jaar heeft bereikt en tot een redelijke waardering van zijn belangen in staat is ter zake van zorg in verband met zijn psychische stoornis, kan zich met een zelfbindingsverklaring verbinden tot zorg. Betrokkene en de zorgverantwoordelijke stellen een zelfbindingsverklaring op waarin worden beschreven: De zelfbindingsverklaring gaat vergezeld van een zorgplan. De zorgverantwoordelijke wijst betrokkene op de mogelijkheid om zich bij het opstellen van een zelfbindingsverklaring te laten bijstaan door een familielid of naaste of de patiëntenvertrouwenspersoon. De patiëntenvertrouwenspersoon verleent op verzoek van betrokkene advies en bijstand bij het opstellen van de zelfbindingsverklaring. Een onafhankelijk arts of een persoon, behorende tot een bij regeling van Onze Minister aangewezen categorie van deskundigen, stelt een verklaring op waaruit blijkt of betrokkene tot een redelijke waardering van zijn belangen ter zake in staat is.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "De zelfbindingsverklaring"
    },
    {
      "artikelNr": "4:2",
      "tekst": "Betrokkene, de zorgverantwoordelijke en de geneesheer-directeur dateren en ondertekenen de zelfbindingsverklaring. De geneesheer-directeur verstrekt de zelfbindingsverklaring aan betrokkene en een gewaarmerkt afschrift aan ten minste de vertegenwoordiger, de gezinsvoogdijwerker, de zorgaanbieder en de officier van justitie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "De zelfbindingsverklaring"
    },
    {
      "artikelNr": "4:3",
      "tekst": "De zelfbindingsverklaring kan tussentijds worden gewijzigd of ingetrokken. Op de wijziging of de intrekking zijn de \n en \n van overeenkomstige toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "De zelfbindingsverklaring"
    },
    {
      "artikelNr": "5:1",
      "tekst": "Het college van burgemeester en wethouders draagt zorg voor het in behandeling nemen van meldingen betreffende personen voor wie de noodzaak tot geestelijke gezondheidszorg zou moeten worden onderzocht, het verrichten van onderzoek naar die noodzaak, het informeren van degene die een melding heeft gedaan en het zo nodig indienen van een aanvraag voor de voorbereiding van een verzoekschrift voor een zorgmachtiging bij de officier van justitie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "Melding en aanvraag voorbereiding zorgmachtiging"
    },
    {
      "artikelNr": "5:2",
      "tekst": "Een ieder kan een melding doen bij het college van burgemeester en wethouders over een persoon die woonachtig is in die gemeente of aldaar overwegend verblijft voor wie de noodzaak tot geestelijke gezondheidszorg, die mogelijk zou moeten worden verleend met verplichte zorg, zou moeten worden onderzocht. Het college van burgemeester en wethouders draagt binnen een redelijke termijn, doch uiterlijk binnen veertien dagen, zorg voor een verkennend onderzoek naar de noodzaak, bedoeld in het eerste lid. Als het college van burgemeester en wethouders van mening is dat de noodzaak tot verplichte zorg aanwezig is, dient het college een aanvraag in als bedoeld in \n, en bericht het college degene die de melding heeft gedaan over het indienen van een aanvraag, voor zover het een persoon betreft als bedoeld in het vijfde lid. Als het college van burgemeester en wethouders van mening is dat geen noodzaak tot verplichte zorg aanwezig is, bericht het college daarover degene die de melding heeft gedaan, voor zover het een persoon betreft als bedoeld in het vijfde lid. In het geval, bedoeld in het vierde lid, dient het college van burgemeester en wethouders niettemin een aanvraag voor de voorbereiding van een verzoekschrift voor een zorgmachtiging, vergezeld van het verkennend onderzoek, in bij de officier van justitie als bedoeld in \n, indien degene die de melding heeft gedaan van mening is dat de noodzaak tot verplichte zorg aanwezig is en de melding is gedaan door: De aanvraag, bedoeld in het derde of vijfde lid, wordt gedaan binnen veertien dagen na de melding, bedoeld in het eerste lid. Indien het college van burgemeester en wethouders niet tijdig een aanvraag indient, staat in afwijking van \n beroep daartegen uitsluitend open voor de personen, bedoeld in het vijfde lid. Het beroepschrift kan in afwijking van \n zonder ingebrekestelling worden ingediend. Indien degene die de melding heeft verricht anoniem wil blijven, worden zijn persoonsgegevens of andere gegevens die herleidbaar zijn tot de melder niet in de aanvraag vermeld. Bij of krachtens algemene maatregel van bestuur kunnen eisen worden gesteld aan het verkennend onderzoek, bedoeld in het tweede lid.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "Melding en aanvraag voorbereiding zorgmachtiging"
    },
    {
      "artikelNr": "5:3",
      "tekst": "De officier van justitie kan ambtshalve of op aanvraag van het college van burgemeester en wethouders, een geneesheer-directeur, een persoon die op beroepsmatige basis zorg verleent aan betrokkene, een zorgaanbieder als bedoeld in \n of een ambtenaar van de politie, besluiten een verzoekschrift voor een zorgmachtiging voor te bereiden.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "Melding en aanvraag voorbereiding zorgmachtiging"
    },
    {
      "artikelNr": "5:4",
      "tekst": "Zodra de officier van justitie ambtshalve of op aanvraag met de voorbereiding van een verzoekschrift voor een zorgmachtiging begint: Zodra de geneesheer-directeur door de officier is aangewezen:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "Voorbereiding zorgmachtiging"
    },
    {
      "artikelNr": "5:5",
      "tekst": "Indien betrokkene of de vertegenwoordiger de geneesheer-directeur binnen drie dagen na ontvangst van de informatie, bedoeld in \n, schriftelijk te kennen geeft met familie of naasten zelf een plan van aanpak te willen opstellen om verplichte zorg te voorkomen, besluit de geneesheer-directeur na overleg met de officier van justitie zo spoedig mogelijk, maar uiterlijk binnen twee dagen na de kennisgeving, of de voorbereiding van een verzoekschrift voor een zorgmachtiging wordt geschorst om betrokkene in de gelegenheid te stellen een plan van aanpak op te stellen. De geneesheer-directeur kan alleen afwijzend besluiten indien: Voordat de geneesheer-directeur besluit, stelt hij betrokkene en de vertegenwoordiger in de gelegenheid om te worden gehoord. De geneesheer-directeur stelt betrokkene, de vertegenwoordiger en de aanvrager, bedoeld in \n, schriftelijk op de hoogte van zijn besluit. Indien hij afwijzend besluit, deelt hij aan betrokkene en de vertegenwoordiger tevens schriftelijk zijn beweegredenen mee. Indien de geneesheer-directeur na overleg met de officier van justitie besluit om betrokkene in de gelegenheid te stellen een plan van aanpak op te stellen, duurt de schorsing, bedoeld in het eerste lid, twee weken vanaf het moment waarop de geneesheer-directeur zijn besluit heeft meegedeeld op grond van het vierde lid, eerste volzin. Indien de geneesheer-directeur van oordeel is dat onvoldoende voortgang wordt gemaakt met het opstellen van een plan van aanpak, dan wel het ernstig nadeel zich niet langer verdraagt met verder uitstel van de voorbereiding van een zorgmachtiging, kan de geneesheer-directeur na overleg met de officier van justitie besluiten nog voor het einde van de periode, bedoeld in het vijfde lid, de voorbereiding van een verzoekschrift voor een zorgmachtiging te hervatten. De geneesheer-directeur neemt het besluit, bedoeld in het zesde lid, niet dan na overleg met betrokkene en de vertegenwoordiger. De geneesheer-directeur stelt betrokkene en de vertegenwoordiger schriftelijk en gemotiveerd op de hoogte van een dergelijk besluit.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "Voorbereiding zorgmachtiging"
    },
    {
      "artikelNr": "5:6",
      "tekst": "Indien er geen zorgverantwoordelijke voor betrokkene is, wijst de geneesheer-directeur een zorgverantwoordelijke voor betrokkene aan.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "Voorbereiding zorgmachtiging"
    },
    {
      "artikelNr": "5:7",
      "tekst": "Voor de toepassing van deze wet gelden voor de psychiater de volgende voorwaarden:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De medische verklaring"
    },
    {
      "artikelNr": "5:8",
      "tekst": "De geneesheer-directeur zorgt voor een medische verklaring van een psychiater, indien van toepassing volgens het vastgestelde model, bedoeld in het tweede lid, over de actuele gezondheidstoestand van betrokkene en of uit het gedrag van betrokkene als gevolg van zijn psychische stoornis ernstig nadeel voortvloeit ten behoeve van de voorbereiding van een verzoekschrift voor een zorgmachtiging aan de rechter. Bij regeling van Onze Minister kan een model voor een medische verklaring worden vastgesteld.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De medische verklaring"
    },
    {
      "artikelNr": "5:9",
      "tekst": "De geneesheer-directeur draagt ervoor zorg dat de psychiater in de medische verklaring in elk geval zijn bevindingen vermeldt inzake: De geneesheer-directeur draagt ervoor zorg dat de psychiater de zelfbindingsverklaring, voor zover aanwezig, verkrijgt, alsmede zo mogelijk overleg pleegt met de zorgverantwoordelijke of de huisarts. Indien de medische verklaring dient ter beoordeling van het plan, bedoeld in \n, draagt de geneesheer-directeur ervoor zorg dat de beoordeling van het zorgplan later plaatsvindt indien de voorbereiding van een verzoekschrift voor een zorgmachtiging niet wordt beëindigd.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De medische verklaring"
    },
    {
      "artikelNr": "5:10",
      "tekst": "De geneesheer-directeur verstrekt de op grond van \n, verkregen gegevens aan de psychiater ten behoeve van het opstellen van de medische verklaring.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De medische verklaring"
    },
    {
      "artikelNr": "5:11",
      "tekst": "De geneesheer-directeur verstrekt de medische verklaring aan de officier van justitie. De officier van justitie kan besluiten de voorbereiding van een verzoekschrift voor een zorgmachtiging te beëindigen, indien uit de medische verklaring blijkt dat: De officier van justitie deelt zijn schriftelijke en gemotiveerde beslissing mee aan de aanvrager, bedoeld in \n, betrokkene, de vertegenwoordiger, de advocaat en de zorgverantwoordelijke.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De medische verklaring"
    },
    {
      "artikelNr": "5:12",
      "tekst": "Indien betrokkene dat wenst, stelt de zorgverantwoordelijke samen met betrokkene en de vertegenwoordiger een zorgkaart op. Indien betrokkene beschikt over een zelfbindingsverklaring, een plan als bedoeld in \n, of andere schriftelijke wilsuitingen inzake zorg, worden afschriften daarvan als bijlage bij de zorgkaart gevoegd. De zorgverantwoordelijke wijst betrokkene op de mogelijkheid om zich bij het opstellen, evalueren en actualiseren van de zorgkaart te laten bijstaan door een familielid, naaste of patiëntenvertrouwenspersoon. De patiëntenvertrouwenspersoon verleent op verzoek van betrokkene advies en bijstand bij het opstellen, evalueren en actualiseren van de zorgkaart. Indien betrokkene of de vertegenwoordiger geen voorkeuren kenbaar wil maken, vermeldt de zorgverantwoordelijke dit op de zorgkaart. De zorgverantwoordelijke overlegt de zorgkaart, inclusief de bijlagen, aan de geneesheer-directeur.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De zorgkaart en het zorgplan"
    },
    {
      "artikelNr": "5:13",
      "tekst": "De zorgverantwoordelijke stelt in overleg met betrokkene en de vertegenwoordiger een zorgplan vast, indien van toepassing volgens het vastgestelde model, bedoeld in het zevende lid. De zorgverantwoordelijke wijst betrokkene op de mogelijkheid om zich bij het opstellen, evalueren en actualiseren van het zorgplan te laten bijstaan door een familielid of naaste en de patiëntenvertrouwenspersoon. De zorgverantwoordelijke pleegt voorafgaand aan het vaststellen van het zorgplan overleg met: De zorgverantwoordelijke stelt betrokkene, de vertegenwoordiger, de voor de continuïteit van zorg relevante familie en naasten in de gelegenheid om bij voorkeur mondeling hun zienswijze kenbaar te maken. Het kenbaar maken van de zienswijzen gebeurt, zo mogelijk, gelijktijdig en gezamenlijk, tenzij betrokkene of een voor de continuïteit van zorg relevant familielid of naaste daartegen bezwaar heeft. De patiëntenvertrouwenspersoon verleent op verzoek van betrokkene advies en bijstand bij het opstellen van het zorgplan. De zorgverantwoordelijke overlegt het zorgplan aan de geneesheer-directeur. Bij regeling van Onze Minister kan een model voor een zorgplan worden vastgesteld.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De zorgkaart en het zorgplan"
    },
    {
      "artikelNr": "5:14",
      "tekst": "Het zorgplan vermeldt in elk geval: Indien de zorgverantwoordelijke van oordeel is dat niet is voldaan aan de criteria voor verplichte zorg, vermeldt hij de redenen daarvan in het zorgplan en zo mogelijk: Indien de zorgverantwoordelijke en betrokkene of de vertegenwoordiger niet tot overeenstemming komen, vermeldt het zorgplan de redenen daarvoor. Indien de zorgverantwoordelijke van oordeel is dat gelet op de noodzakelijke zorg een andere zorgaanbieder dan degene onder wiens verantwoordelijkheid de zorgmachtiging wordt voorbereid, belast zou moeten worden met de uitvoering van de zorgmachtiging, pleegt hij hiertoe overleg met de geneesheer-directeur en de beoogde zorgaanbieder.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De zorgkaart en het zorgplan"
    },
    {
      "artikelNr": "5:15",
      "tekst": "De geneesheer-directeur beoordeelt of het zorgplan voldoet aan de uitgangspunten van \n, en, indien toepassing is gegeven aan artikel 5:5, vijfde lid, of het plan, bedoeld in \n, voldoet aan het uitgangspunt dat geen ernstig nadeel ontstaat. De geneesheer-directeur draagt zijn bevindingen als bedoeld in het eerste lid, vergezeld van de zorgkaart en het zorgplan over aan de officier van justitie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De zorgkaart en het zorgplan"
    },
    {
      "artikelNr": "5:16",
      "tekst": "Na de schriftelijke mededeling, bedoeld in \n, deelt de officier van justitie zijn schriftelijke en gemotiveerde beslissing of voldaan is aan de criteria voor verplichte zorg zo spoedig mogelijk, maar uiterlijk binnen vier weken, mee aan betrokkene, de vertegenwoordiger, de advocaat, de geneesheer-directeur, de zorgaanbieder en de zorgverantwoordelijke, alsmede in voorkomend geval aan de aanvrager, bedoeld in \n. Indien toepassing is gegeven aan het bepaalde in \n, geldt hiervoor een termijn van uiterlijk zes weken. Indien de aanvrager, bedoeld in \n, het college van burgemeester en wethouders is, stelt het college zo spoedig mogelijk degene die de melding heeft gedaan als bedoeld in \n, van de gemotiveerde beslissing van de officier van justitie schriftelijk op de hoogte. In de situatie dat de officier van justitie van oordeel is dat niet is voldaan aan de criteria voor verplichte zorg en het college dit oordeel deelt, deelt het college dit hierbij tevens schriftelijk mede.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "Beslissing officier van justitie"
    },
    {
      "artikelNr": "5:17",
      "tekst": "Indien de officier van justitie beslist dat is voldaan aan de criteria voor verplichte zorg, dient hij onverwijld een verzoekschrift voor een zorgmachtiging bij de rechter in, onder gelijktijdige uitvoering van \n. In het verzoekschrift geeft de officier van justitie gemotiveerd aan waarom deze van oordeel is dat aan de criteria van verplichte zorg is voldaan, wat het doel is van de verplichte zorg, welke vormen van verplichte zorg in de zorgmachtiging moeten worden opgenomen en op welke wijze is voldaan aan de uitgangspunten van \n. Bij het verzoekschrift voegt de officier van justitie in elk geval: Bij het verzoekschrift dient de officier van justitie het door de geneesheer-directeur opgestelde voorstel voor een zorgmachtiging in waarin in elk geval staat vermeld de: Indien het een verzoekschrift betreft voor een zorgmachtiging naar aanleiding van een zelfbindingsverklaring voegt de officier van justitie tevens de zelfbindingsverklaring bij het verzoekschrift. De officier van justitie voegt daarnaast bij het verzoekschrift voor een zorgmachtiging:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "Beslissing officier van justitie"
    },
    {
      "artikelNr": "5:18",
      "tekst": "Indien de officier van justitie van oordeel is dat niet is voldaan aan de criteria voor verplichte zorg en besluit geen verzoekschrift voor een zorgmachtiging in te dienen, kan de aanvrager, bedoeld in \n, binnen veertien dagen nadat de beslissing van de officier van justitie aan hem is meegedeeld, bij de officier van justitie schriftelijk en gemotiveerd een aanvraag indienen alsnog een verzoekschrift voor een zorgmachtiging bij de rechter in te dienen. Degene die de melding heeft gedaan als bedoeld in \n, kan in de situatie, bedoeld in \n, binnen veertien dagen nadat hij bericht heeft ontvangen van het college van burgemeester en wethouders, bij de officier van justitie schriftelijk en gemotiveerd een aanvraag indienen alsnog een verzoekschrift voor een zorgmachtiging bij de rechter in te dienen. Indien uit de medische verklaring blijkt dat de psychische stoornis van betrokkene noodzaakt tot verplichte zorg en de aanvraag, bedoeld in het eerste of tweede lid, voldoende gemotiveerd is, dient de officier van justitie alsnog een verzoekschrift voor een zorgmachtiging bij de rechter in. De officier van justitie voegt de gemotiveerde aanvraag, bedoeld in het eerste lid of tweede lid, de medische verklaring, de gegevens, bedoeld in \n, voor zover aanwezig het plan, bedoeld in \n, en het zorgplan alsmede de zorgkaart bij het verzoekschrift voor een zorgmachtiging. \n, is van overeenkomstige toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "Beslissing officier van justitie"
    },
    {
      "artikelNr": "5:19",
      "tekst": "Indien de officier van justitie een verzoekschrift voor een zorgmachtiging voorbereidt met toepassing van \n is het bepaalde in \n van overeenkomstige toepassing, met uitzondering van de \n en \n en in geval van toepassing van \n, eveneens met uitzondering van \n. Indien de rechter ambtshalve toepassing van \n overweegt, verzoekt hij de officier van justitie toepassing te geven aan het bepaalde in dit artikel.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Voorbereiden zorgmachtiging",
      "paragraaf": "De toepassing van \n."
    },
    {
      "artikelNr": "6:1",
      "tekst": "De rechter hoort betrokkene na ontvangst van het verzoekschrift voor een zorgmachtiging, tenzij de rechter vaststelt dat betrokkene niet in staat is of niet bereid is zich te doen horen. De rechter stelt de vertegenwoordiger en de advocaat in de gelegenheid om hun zienswijze mondeling kenbaar te maken. Indien betrokkene in Nederland verblijft en van hem redelijkerwijs niet kan worden gevergd dat hij in een door de rechtbank bepaalde locatie wordt gehoord, begeeft de rechter zich daartoe, vergezeld door de griffier, naar de woon- of verblijfplaats van betrokkene. Indien betrokkene in een accommodatie verblijft, wordt de rechter, vergezeld van de griffier, door de zorgaanbieder in de gelegenheid gesteld hem aldaar te horen. Indien betrokkene niet in Nederland verblijft, wordt de behandeling van het verzoek door de rechtbank aangehouden totdat betrokkene in Nederland kan worden gehoord. De officier van justitie is aanwezig op de zitting bij de rechter tenzij evident is dat een nadere toelichting of motivering van het verzoek door de officier van justitie niet nodig is. De rechter kan onderzoek door deskundigen bevelen en is bevoegd deze of andere deskundigen alsmede getuigen op te roepen. De rechter roept de door betrokkene opgegeven deskundigen en getuigen op, tenzij hij van oordeel is dat redelijkerwijs valt aan te nemen dat betrokkene door het achterwege blijven daarvan niet in zijn belangen wordt geschaad. Indien hij een opgegeven deskundige of getuige niet heeft opgeroepen, vermeldt hij de reden daarvan in de uitspraak. De rechter kan verplichten te verschijnen: Indien de rechter zich laat voorlichten in afwezigheid van betrokkene, wordt de zakelijke inhoud van de verstrekte inlichtingen aan betrokkene medegedeeld. Betrokkene en de advocaat worden in de gelegenheid gesteld hun zienswijze kenbaar te maken naar aanleiding van de mededelingen en verklaringen van de personen, bedoeld in het vijfde lid, of die van andere personen die door de rechter zijn verzocht om informatie te verschaffen. Kosten van door de rechter opgeroepen getuigen en deskundigen komen ten laste van de Staat. Bij algemene maatregel van bestuur kunnen nadere regels worden gesteld over de vergoeding van kosten. In aanvulling op hetgeen uit deze wet voortvloeit, zijn de regels inzake de verzoekprocedure uit het \n van overeenkomstige toepassing. \n is niet van toepassing op de verzoekprocedure, bedoeld in deze wet, en zaken betreffende \n. In zaken betreffende hoofdstuk 5, paragraaf 6, is in afwijking van het bepaalde in het \n, \n van overeenkomstige toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Zorgmachtiging"
    },
    {
      "artikelNr": "6:2",
      "tekst": "De rechter doet zo spoedig mogelijk uitspraak, maar uiterlijk: De termijn, bedoeld in het eerste lid, wordt indien deze eindigt op een zaterdag, zondag of erkende feestdag, indien noodzakelijk, verlengd tot en met de eerstvolgende dag die niet een zaterdag, zondag of algemeen erkende feestdag als bedoeld in de \n is. Indien de rechter betrokkene in de gelegenheid stelt zelf een plan van aanpak als bedoeld in \n op te stellen wordt de termijn, bedoeld in het eerste lid, onder a, opgeschort met ten hoogste twee weken. Artikel 5:5, zesde en zevende lid, en \n zijn van overeenkomstige toepassing. Indien de rechter toepassing geeft aan het bepaalde in \n, kan de termijn, bedoeld in het eerste lid, onderdelen a, b, c of e, met drie weken worden verlengd. Dit artikel is niet van toepassing indien de rechter in zaken betreffende \n, bij de beschikking inzake het verlenen van een zorgmachtiging, een in \n opgenomen beslissing neemt.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Zorgmachtiging"
    },
    {
      "artikelNr": "6:3",
      "tekst": "Tegen de beschikking inzake het verlenen van een zorgmachtiging staat geen hoger beroep open.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Zorgmachtiging"
    },
    {
      "artikelNr": "6:4",
      "tekst": "De rechter verleent een zorgmachtiging, indien naar zijn oordeel is voldaan aan de criteria voor verplichte zorg, bedoeld in \n, en het doel van verplichte zorg, bedoeld in \n. Indien de rechter van oordeel is dat aan de criteria voor verplichte zorg is voldaan, maar met de in het zorgplan of de medische verklaring opgenomen zorg het ernstig nadeel niet kan worden weggenomen, kan hij in de zorgmachtiging, in afwijking van het verzoekschrift, bedoeld in \n, of de bijlagen, bedoeld in artikel 5:17, derde tot en met vijfde lid, andere verplichte zorg of doelen van verplichte zorg opnemen, alsmede in de zorgmachtiging bepalen dat een ander zorgplan moet worden opgesteld. Indien de rechter een zorgmachtiging verleent tot opname in een accommodatie kan hij tevens in de zorgmachtiging bepalen dat betrokkene tijdelijk kan worden overgeplaatst naar een instelling als bedoeld in \n, of \n, indien de geneesheer-directeur dit noodzakelijk acht vanwege de veiligheid binnen de accommodatie. De duur van een tijdelijke overplaatsing wordt beperkt tot acht weken. Indien de rechter een zorgmachtiging verleent tot opname in een accommodatie kan hij in de zorgmachtiging bepalen dat betrokkene wordt opgenomen in een instelling als bedoeld in \n, of \n, indien hij dit noodzakelijk acht vanwege de veiligheid binnen de accommodatie. Indien de rechter een zorgmachtiging als bedoeld in de leden 3 en 4 verleent, behoudt betrokkene zijn rechtspositie op grond van deze wet. De rechter kan een zorgmachtiging als bedoeld in de leden 3 en 4 evenwel slechts verlenen indien hij in die zorgmachtiging, voor de duur van de opname in een instelling als bedoeld in \n, of \n, \n, \n en \n, alsmede de \n, \n en \n van toepassing verklaart. De zorgmachtiging is bij voorraad uitvoerbaar. De griffie van de rechtbank zendt een afschrift van de beslissing van de rechter aan: Indien een zorgmachtiging strekkende tot opname in een accommodatie betrekking heeft op een minderjarige die onder toezicht is gesteld, geldt deze als machtiging, als bedoeld in \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Zorgmachtiging"
    },
    {
      "artikelNr": "6:5",
      "tekst": "De rechter verleent een zorgmachtiging voor de duur die noodzakelijk is om het doel van verplichte zorg te realiseren, maar maximaal voor:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Zorgmachtiging"
    },
    {
      "artikelNr": "6:6",
      "tekst": "De zorgmachtiging vervalt, indien: Indien de officier van justitie voordat de geldigheidsduur, bedoeld in \n, is verstreken, dan wel uiterlijk vier weken voordat de geldigheidsduur, bedoeld in artikel 6:5, onderdelen b en c, is verstreken, een nieuw verzoek voor een zorgmachtiging heeft ingediend, vervalt de eerdere zorgmachtiging in afwijking van het eerste lid, onderdeel a, als de rechter op het verzoekschrift heeft beslist of door het verstrijken van de termijn, bedoeld in \n. onderscheidenlijk, zodra de rechter onder toepassing van artikel 6:2, vierde lid, op het verzoekschrift heeft beslist.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Zorgmachtiging"
    },
    {
      "artikelNr": "7:1",
      "tekst": "De burgemeester kan ten aanzien van een persoon die zich in zijn gemeente bevindt een crisismaatregel nemen, indien: De burgemeester kan een wethouder mandaat verlenen voor het nemen van een crisismaatregel. De burgemeester neemt niet eerder een crisismaatregel dan nadat hij: De officier van justitie verstrekt de burgemeester desgevraagd gegevens over een voor betrokkene eerder afgegeven machtiging tot voortzetting van de inbewaringstelling of rechterlijke machtiging als afgegeven op grond van de \n, crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging. De officier van justitie verstrekt op aanvraag van de psychiater aan hem de gegevens, bedoeld in het vierde lid, en de politiegegevens als bedoeld in de \n en de strafvorderlijke en justitiële gegevens als bedoeld in de \n die relevant kunnen zijn voor de beoordeling van het ernstig nadeel. Verstrekking door de officier van justitie kan achterwege blijven indien het belang van enig strafrechtelijk onderzoek zich daartegen verzet. Bij regeling van Onze Minister kan een model voor een medische verklaring als bedoeld in het derde lid worden vastgesteld.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Crisismaatregel door de burgemeester"
    },
    {
      "artikelNr": "7:2",
      "tekst": "De burgemeester vermeldt in de crisismaatregel in elk geval: De burgemeester zendt onverwijld een afschrift van zijn beslissing tot het nemen van een crisismaatregel en de afgegeven medische verklaring aan betrokkene, de advocaat, de geneesheer-directeur, de inspectie, de officier van justitie en voor zover aanwezig de vertegenwoordiger en de gezinsvoogdijwerker. Indien betrokkene geen advocaat heeft, draagt de burgemeester binnen 24 uur na het nemen van de crisismaatregel ervoor zorg dat betrokkene wordt bijgestaan door een advocaat, tenzij betrokkene daartegen bedenkingen heeft. Bij algemene maatregel van bestuur, vast te stellen op de voordracht van Onze Minister in overeenstemming met Onze Minister van Veiligheid en Justitie, kunnen regels worden gesteld over de toepassing van het derde lid. De burgemeester verstrekt de persoonsgegevens van betrokkene aan de patiëntenvertrouwenspersoon, met als doel betrokkene te kunnen informeren over de mogelijkheid tot advies en bijstand door een patiëntenvertrouwenspersoon. De burgemeester verstrekt de persoonsgegevens alleen met uitdrukkelijke toestemming van betrokkene. De burgemeester draagt ervoor zorg dat de zorgverantwoordelijke ten behoeve van de verplichting, bedoeld in \n, een afschrift van de afgegeven medische verklaring, bedoeld in \n, ontvangt.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Crisismaatregel door de burgemeester"
    },
    {
      "artikelNr": "7:3",
      "tekst": "Voorafgaand aan de beslissing over een crisismaatregel kan, indien redelijkerwijs mag worden verondersteld dat een crisismaatregel zal worden genomen, gedurende korte tijd verplichte zorg aan een persoon worden verleend. De verplichte zorg, bedoeld in het eerste lid, wordt alleen als uiterste middel verleend indien dit noodzakelijk is in verband met de voorbereiding van de crisismaatregel en uitsluitend gedurende de periode die nodig is om de procedure voor de crisismaatregel af te ronden. Deze periode bedraagt als geheel ten hoogste achttien uur, en niet meer dan twaalf uur te rekenen vanaf het moment dat betrokkene door een psychiater wordt onderzocht ten behoeve van de medische verklaring. De verplichte zorg, bedoeld in het eerste lid, kan, teneinde te laten onderzoeken of een crisismaatregel moet worden genomen en in afwachting van het nemen van de crisismaatregel, tevens inhouden dat een persoon zijn vrijheid wordt ontnomen en hij onverwijld wordt overgebracht naar een plaats die geschikt is voor tijdelijk verblijf. De bevoegdheid, bedoeld in het eerste en derde lid, komt uitsluitend toe aan: De ambtenaar van politie, bedoeld in het vierde lid, onderdeel d, is niet bevoegd tot het verlenen van de verplichte zorg, bedoeld in \n. Het onderbrengen van betrokkene bij de politie of de Koninklijke marechaussee vindt uitsluitend plaats indien betrokkene wordt verdacht van het plegen van een strafbaar feit. De personen, bedoeld in het vierde lid, informeren de zorgaanbieder en de burgemeester van een maatregel als bedoeld in het eerste lid.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Tijdelijke verplichte zorg voorafgaand aan een crisismaatregel"
    },
    {
      "artikelNr": "7:4",
      "tekst": "De burgemeester bepaalt de geldigheidsduur van de crisismaatregel, die ten hoogste drie dagen bedraagt. Indien de termijn, bedoeld in de eerste volzin, eindigt op een zaterdag, zondag of algemeen erkende feestdag als bedoeld in de \n, wordt deze verlengd tot en met de eerstvolgende dag die niet een zaterdag, zondag of algemeen erkende feestdag is.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Geldigheidsduur"
    },
    {
      "artikelNr": "7:5",
      "tekst": "De crisismaatregel vervalt, indien:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Geldigheidsduur"
    },
    {
      "artikelNr": "7:6",
      "tekst": "Betrokkene kan door middel van een schriftelijk en gemotiveerd verzoek binnen drie weken na de dag waarop de burgemeester de crisismaatregel heeft genomen, bij de rechter beroep instellen tegen de crisismaatregel. Met betrekking tot de behandeling van het beroep bij de rechter is \n, van overeenkomstige toepassing. De rechter kan de burgemeester verplichten te verschijnen. Het instellen van beroep heeft geen schorsende werking. De rechter doet zo spoedig mogelijk, doch uiterlijk vier weken na indiening van het beroepschrift, uitspraak. De griffie van de rechtbank zendt een afschrift van de beslissing van de rechter aan: Tegen de beslissing van de rechter, bedoeld in het vierde lid, staat geen hoger beroep open.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Beroep"
    },
    {
      "artikelNr": "7:7",
      "tekst": "Indien de officier van justitie na ontvangst van de in \n, tweede lid, bedoelde bescheiden van oordeel is dat ten aanzien van betrokkene de grondslag voor het nemen van een crisismaatregel, bedoeld in \n, aanwezig is, dient hij uiterlijk op de dag na de datum van ontvangst van deze stukken die niet een zaterdag, zondag of algemeen erkende feestdag als bedoeld in de \n is, bij de rechter een verzoekschrift in voor een machtiging tot voorzetting van de crisismaatregel voor betrokkene. De officier van justitie voegt bij het verzoekschrift voor een machtiging tot voorzetting van de crisismaatregel de bescheiden, bedoeld in \n. \n, is van overeenkomstige toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Verlenging crisismaatregel"
    },
    {
      "artikelNr": "7:8",
      "tekst": "Met betrekking tot de behandeling van het verzoekschrift voor een machtiging tot voorzetting van de crisismaatregel is \n, van overeenkomstige toepassing. , is van overeenkomstige toepassing. De rechter kan, in afwijking van het verzoekschrift, bedoeld in \n, of de bescheiden, bedoeld in \n, besluiten tot het opnemen van andere vormen van verplichte zorg, bedoeld in \n. De rechter doet zo spoedig mogelijk uitspraak, maar uiterlijk drie dagen na ontvangst van een verzoekschrift voor een machtiging tot voorzetting van de crisismaatregel als bedoeld in het eerste lid, respectievelijk in \n. Indien de termijn, bedoeld in de eerste volzin, eindigt op een zaterdag, zondag of algemeen erkende feestdag als bedoeld in de \n, wordt deze verlengd tot en met de eerstvolgende dag die niet een zaterdag, zondag of algemeen erkende feestdag is. De griffie van de rechtbank zendt een afschrift van de beslissing van de rechter aan: Tegen de beslissing van de rechter inzake het verlenen van een machtiging tot voorzetting van de crisismaatregel staat geen hoger beroep open. Indien een machtiging betrekking heeft op een minderjarige die onder toezicht is gesteld, geldt deze als machtiging, als bedoeld in \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Verlenging crisismaatregel"
    },
    {
      "artikelNr": "7:9",
      "tekst": "De machtiging tot voorzetting van de crisismaatregel heeft een geldigheidsduur van drie weken na de dagtekening ervan.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Verlenging crisismaatregel"
    },
    {
      "artikelNr": "7:10",
      "tekst": "De machtiging tot voorzetting van de crisismaatregel vervalt indien:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Verlenging crisismaatregel"
    },
    {
      "artikelNr": "7:11",
      "tekst": "De officier van justitie kan een verzoekschrift indienen bij de rechter voor een zorgmachtiging die aansluit op een machtiging tot voorzetting van de crisismaatregel. Het verzoekschrift wordt schriftelijk en gemotiveerd ingediend. Voordat de officier van justitie een verzoekschrift indient, zorgt hij ervoor dat de geneesheer-directeur: Bij het verzoekschrift voegt de officier van justitie een medische verklaring als bedoeld in \n en de gegevens, bedoeld in \n. De officier van justitie verstrekt op aanvraag van de psychiater aan hem de politiegegevens als bedoeld in de \n en de strafvorderlijke en justitiële gegevens als bedoeld in de \n die relevant kunnen zijn voor de beoordeling van het ernstig nadeel. Verstrekking door de officier van justitie kan achterwege blijven indien het belang van enig strafrechtelijk onderzoek zich daartegen verzet. Gelijktijdig met het indienen van het verzoekschrift deelt de officier van justitie zijn schriftelijke en gemotiveerde beslissing of voldaan is aan de criteria voor verplichte zorg zo spoedig mogelijk mee aan betrokkene, de vertegenwoordiger, de advocaat en de geneesheer-directeur. De bepalingen uit \n zijn van overeenkomstige toepassing, behoudens de \n, \n, \n, \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Crisismaatregel, machtiging tot voortzetting daarvan en aansluitend verzoek voor een zorgmachtiging",
      "paragraaf": "Verzoek zorgmachtiging aansluitend op verlenging crisismaatregel"
    },
    {
      "artikelNr": "8:1",
      "tekst": "De officier van justitie gaat onverwijld, doch uiterlijk binnen twee weken na afgifte door de rechter, over tot tenuitvoerlegging van de zorgmachtiging. De burgemeester gaat binnen 24 uur na afgifte over tot tenuitvoerlegging van de crisismaatregel. De officier van justitie gaat onverwijld over tot tenuitvoerlegging van de machtiging tot voorzetting van de crisismaatregel. Zo nodig kan de burgemeester of de officier van justitie bij de tenuitvoerlegging van de crisismaatregel, de machtiging tot voorzetting van de crisismaatregel onderscheidenlijk de zorgmachtiging, de hulp inroepen van zorgverleners met kennis van en ervaring met het verlenen van zorg en verplichte zorg. Zo nodig kan de burgemeester of de officier van justitie bij de tenuitvoerlegging van de crisismaatregel, de machtiging tot voorzetting van de crisismaatregel onderscheidenlijk de zorgmachtiging de hulp inroepen van ambtenaren van politie. De burgemeester kan deze bevoegdheid mandateren aan een of meer hulpofficieren van justitie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:2",
      "tekst": "De personen, bedoeld in \n, kunnen, uitsluitend voor zover dat redelijkerwijs nodig is voor de tenuitvoerlegging van de crisismaatregel, de machtiging tot voorzetting van de crisismaatregel of de zorgmachtiging: De ambtenaren van politie, bedoeld in \n, kunnen, uitsluitend voor zover dat redelijkerwijs nodig is voor de tenuitvoerlegging van de crisismaatregel, de machtiging tot voorzetting van de crisismaatregel of de zorgmachtiging de woning van betrokkene zonder zijn toestemming binnentreden. De ontnomen voorwerpen worden voor betrokkene bewaard, voor zover dit niet in strijd is met enig wettelijk voorschrift.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:3",
      "tekst": "De zorgaanbieder informeert betrokkene en de vertegenwoordiger zo spoedig mogelijk na de afgifte van de crisismaatregel, de machtiging tot voorzetting van de crisismaatregel of de zorgmachtiging schriftelijk over: De zorgverantwoordelijke informeert betrokkene en de vertegenwoordiger zo spoedig mogelijk na de afgifte van de crisismaatregel, de machtiging tot voorzetting van de crisismaatregel of de zorgmachtiging schriftelijk over het dossier van betrokkene, bedoeld in \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:4",
      "tekst": "De zorgverantwoordelijke draagt er, onverminderd \n, zorg voor dat in het dossier van betrokkene aantekening wordt gehouden van: In het dossier houdt de zorgverantwoordelijke tevens aantekening van de verstrekking van gegevens zonder toestemming van betrokkene door de geneesheer-directeur, de burgemeester, de politie, de officier van justitie, en de zorgverantwoordelijke zelf, bedoeld in \n. In afwijking van \n vernietigt de zorgverantwoordelijke het dossier niet indien de zorgverantwoordelijke redelijkerwijs mag aannemen dat bewaring van het dossier van aanmerkelijk belang is voor betrokkene.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:5",
      "tekst": "De verplichte zorg wordt in beginsel toegepast op basis van een multidisciplinaire richtlijn. De richtlijn is gericht op:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:6",
      "tekst": "Bij of krachtens algemene maatregel van bestuur kunnen regels worden gesteld over de veiligheid binnen de accommodatie en de wijze van toezicht door de zorgaanbieder op de verplichte zorg in de accommodatie en kunnen regels worden gesteld over de kwaliteit van de verplichte zorg. De voordracht voor een krachtens het eerste lid vast te stellen algemene maatregel van bestuur wordt niet eerder gedaan dan vier weken nadat het ontwerp aan beide kamers der Staten-Generaal is overgelegd.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:7",
      "tekst": "De zorgaanbieder is verplicht de zorg, genoemd in de crisismaatregel, de machtiging tot voortzetting van de crisismaatregel of de zorgmachtiging, te verlenen. De zorgaanbieder verleent, naast de tijdelijke verplichte zorg voorafgaand aan de crisismaatregel, bedoeld in \n, uitsluitend de vormen van verplichte zorg die zijn opgenomen in de zorgmachtiging, de crisismaatregel, de machtiging tot voortzetting van de crisismaatregel, of een beslissing op grond van de \n. Een zorgaanbieder verleent aan betrokkene slechts verplichte zorg als bedoeld in de crisismaatregel, de machtiging tot voortzetting van de crisismaatregel of de zorgmachtiging tegen overlegging van een afschrift van respectievelijk de crisismaatregel, de machtiging tot voortzetting van de crisismaatregel of de zorgmachtiging.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:8",
      "tekst": "De zorgaanbieder draagt er zorg voor dat de zorgkaart van betrokkene, inclusief de bijlagen, bekend is bij de geneesheer-directeur en de zorgverantwoordelijke.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:9",
      "tekst": "De zorgverantwoordelijke neemt ter uitvoering van de crisismaatregel, machtiging tot voorzetting van de crisismaatregel of de zorgmachtiging een beslissing tot het verlenen van verplichte zorg niet dan nadat hij: De zorgverantwoordelijke stelt een beslissing tot het verlenen van verplichte zorg op grond van de crisismaatregel, machtiging tot voorzetting van de crisismaatregel of de zorgmachtiging op schrift en voorziet de beslissing van een schriftelijke motivering. De geneesheer-directeur geeft betrokkene, de vertegenwoordiger en de advocaat een afschrift van de beslissing en stelt hen schriftelijk in kennis van de klachtwaardigheid van de beslissing en de mogelijkheid van advies en bijstand door de patiëntenvertrouwenspersoon en de familievertrouwenspersoon. Indien verplichte zorg anders dan strekkende tot opname in een accommodatie, op grond van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging wordt toegepast, legt de zorgverantwoordelijke, onverminderd het bepaalde in \n, na overleg met de vertegenwoordiger, schriftelijk vast in het dossier, bedoeld in \n, met vermelding van de datum en het tijdstip, of: De zorgaanbieder, geneesheer-directeur en zorgverantwoordelijke leggen geen beperkingen op in het contact van betrokkene met de vertegenwoordiger, de inspectie of de justitiële autoriteiten.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:10",
      "tekst": "De zorgaanbieder, de geneesheer-directeur en de zorgverantwoordelijke kunnen bij de uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging zo nodig de hulp inroepen van personen met kennis en ervaring met het verlenen van zorg en verplichte zorg en van ambtenaren van politie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Uitvoering van de crisismaatregel, machtiging tot voortzetting crisismaatregel en zorgmachtiging"
    },
    {
      "artikelNr": "8:11",
      "tekst": "De zorgverantwoordelijke kan, indien er sprake is van verzet als bedoeld in \n beslissen tot het verlenen van verplichte zorg waar de crisismaatregel, de machtiging tot voortzetting van de crisismaatregel of de zorgmachtiging niet in voorziet, voor zover dit tijdelijk ter afwending van een noodsituatie noodzakelijk is, gelet op:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Tijdelijke verplichte zorg in noodsituaties"
    },
    {
      "artikelNr": "8:12",
      "tekst": "De duur van de tijdelijke verplichte zorg, bedoeld in \n, is beperkt tot een periode van maximaal drie dagen. Indien de termijn, bedoeld in de eerste volzin, eindigt op een zaterdag, zondag of algemeen erkende feestdag als bedoeld in de \n, wordt deze verlengd tot en met de eerstvolgende dag die niet een zaterdag, zondag of algemeen erkende feestdag is. De zorgverantwoordelijke doet onverwijld mededeling aan de geneesheer-directeur van de schriftelijke en gemotiveerde beslissing tot tijdelijke verplichte zorg en van de beëindiging van de tijdelijke verplichte zorg. Indien de zorgverantwoordelijke van oordeel is dat de tijdelijke verplichte zorg na de in het eerste lid bedoelde periode moet worden voortgezet, kan hij daartoe uitsluitend beslissen indien een door de zorgverantwoordelijke gemotiveerde aanvraag tot wijziging van de machtiging tot voortzetting van de crisismaatregel of zorgmachtiging door de geneesheer-directeur, vergezeld van zijn advies daarover, bij de officier van justitie is ingediend. De officier van justitie beslist zo spoedig mogelijk op de aanvraag tot wijziging van de machtiging tot voortzetting van de crisismaatregel of zorgmachtiging. Indien de officier van justitie instemt met de aanvraag van de geneesheer-directeur tot wijziging van de machtiging tot voortzetting van de crisismaatregel of zorgmachtiging, dient hij daartoe onverwijld een verzoekschrift in bij de rechter. De verplichte zorg, bedoeld in het vierde lid, kan worden verleend totdat: Indien betrokkene op grond van \n in een instelling als bedoeld in \n, of \n wordt opgenomen, zijn voor de duur van die opname \n, \n en \n, alsmede de \n, \n en \n van toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Tijdelijke verplichte zorg in noodsituaties"
    },
    {
      "artikelNr": "8:13",
      "tekst": "De zorgverantwoordelijke stelt een beslissing als bedoeld in de \n en \n op schrift en voorziet de beslissing van een schriftelijke motivering. De beslissing vermeldt het moment waarop de geneesheer-directeur en de zorgverantwoordelijke, de proportionaliteit, de subsidiariteit, de effectiviteit en de veiligheid van de tijdelijke verplichte zorg beoordelen. De geneesheer-directeur geeft betrokkene, de vertegenwoordiger en de advocaat een afschrift van de beslissing en stelt hen schriftelijk in kennis van de klachtwaardigheid van de beslissing en de mogelijkheid van advies en bijstand door de patiëntenvertrouwenspersoon en de familievertrouwenspersoon.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Tijdelijke verplichte zorg in noodsituaties"
    },
    {
      "artikelNr": "8:14",
      "tekst": "De zorgverantwoordelijke kan bij het gegronde vermoeden van aanwezigheid binnen de accommodatie van voorwerpen die betrokkene niet in zijn bezit mag hebben of die ernstig nadeel veroorzaken, ter voorkoming van een noodsituatie, een beslissing nemen tot onderzoek: De ontnomen voorwerpen worden voor betrokkene bewaard, voor zover dit niet in strijd is met enig wettelijk voorschrift. De zorgverantwoordelijke stelt de beslissing op schrift, voorziet de beslissing van een schriftelijke motivering en stelt de geneesheer-directeur op de hoogte van de beslissing. De geneesheer-directeur geeft betrokkene, de vertegenwoordiger en de advocaat een afschrift van de beslissing en stelt hen schriftelijk in kennis van de klachtwaardigheid van de beslissing en de mogelijkheid van advies en bijstand door de patiëntenvertrouwenspersoon.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Veiligheidsonderzoek en huisregels"
    },
    {
      "artikelNr": "8:15",
      "tekst": "De zorgaanbieder stelt huisregels op voor de ordelijke gang van zaken en de veiligheid, passend bij de doelgroep, in de accommodatie. De huisregels bevatten geen andere regels dan bedoeld in het eerste lid en worden, indien van toepassing, vastgesteld volgens het model, bedoeld in het vijfde lid. De zorgaanbieder stelt aan betrokkene en de vertegenwoordiger zo spoedig mogelijk na diens opname in een accommodatie een schriftelijk overzicht van de in de accommodatie geldende huisregels ter hand. De zorgverantwoordelijke zorgt ervoor dat betrokkene en de vertegenwoordiger een mondelinge toelichting op de huisregels ontvangen. Bij regeling van Onze Minister kan een model voor huisregels worden vastgesteld.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Veiligheidsonderzoek en huisregels"
    },
    {
      "artikelNr": "8:16",
      "tekst": "De geneesheer-directeur kan op aanvraag of ambtshalve de verantwoordelijkheid voor het verlenen van zorg op grond van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging aan een andere zorgaanbieder, geneesheer-directeur of zorgverantwoordelijke toewijzen. Betrokkene, de vertegenwoordiger, de advocaat of de zorgverantwoordelijke kunnen bij de geneesheer-directeur daartoe een schriftelijke en gemotiveerde aanvraag indienen. De geneesheer-directeur deelt zijn beslissing op grond van het eerste lid schriftelijk en gemotiveerd aan betrokkene mee en zendt een afschrift van de beslissing aan de vertegenwoordiger, de advocaat en de officier van justitie. De geneesheer-directeur kan geen ambtshalve beslissing of instemmende beslissing nemen op de aanvraag dan nadat de beoogde zorgaanbieder, geneesheer-directeur of zorgverantwoordelijke zich bereid hebben verklaard tot het verlenen van zorg of verplichte zorg op grond van een crisismaatregel, machtiging tot voorzetting van de crisismaatregel of zorgmachtiging. Indien de geneesheer-directeur ambtshalve een beslissing neemt of instemt met de aanvraag zendt hij een afschrift van de beslissing aan de: De geneesheer-directeur stelt betrokkene, de vertegenwoordiger en de advocaat schriftelijk in kennis van de klachtwaardigheid van de beslissing en de mogelijkheid van advies en bijstand door de patiëntenvertrouwenspersoon en de familievertrouwenspersoon. Indien de geneesheer-directeur een ambtshalve of instemmende beslissing neemt als bedoeld in het eerste lid tot toewijzing van een andere zorgverantwoordelijke, draagt de eerder aangewezen zorgverantwoordelijke ervoor zorg dat het dossier, bedoeld in \n, ter beschikking komt van de nieuw aangewezen zorgverantwoordelijke. Indien de geneesheer-directeur een ambtshalve of instemmende beslissing neemt als bedoeld in het eerste lid tot toewijzing van een andere zorgaanbieder, draagt de eerder aangewezen zorgaanbieder ervoor zorg dat de gegevens, bedoeld in \n, ter beschikking komen van de nieuw aangewezen zorgaanbieder. In de situatie, bedoeld in het zesde lid, tweede volzin, informeert de nieuw aangewezen zorgaanbieder zo spoedig mogelijk de eerder aangewezen zorgaanbieder indien de verplichte zorg op grond van een crisismaatregel, machtiging tot voorzetting van de crisismaatregel of zorgmachtiging wordt beëindigd.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Overplaatsing, tijdelijke onderbreking en beëindiging"
    },
    {
      "artikelNr": "8:17",
      "tekst": "De geneesheer-directeur neemt op een daartoe strekkende schriftelijke en gemotiveerde aanvraag van betrokkene, de vertegenwoordiger, de advocaat of de zorgverantwoordelijke, dan wel uit eigen beweging een schriftelijke en gemotiveerde beslissing, inhoudende het verlenen van tijdelijke onderbreking van de verplichte zorg op grond van een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging aan betrokkene, voor zover en voor zolang dit verantwoord is. De geneesheer-directeur verzoekt Onze Minister van Veiligheid en Justitie schriftelijk om toestemming voor het nemen van een beslissing tot het verlenen van tijdelijke onderbreking van de verplichte zorg, houdende opname in een accommodatie, op grond van een zorgmachtiging die is afgegeven met toepassing van \n, behoudens de gevallen waarin artikel 2.3, onderdeel 3, is toegepast en betrokkene is vrijgesproken van hetgeen hem ten laste is gelegd. Onze Minister van Veiligheid en Justitie verstrekt de geneesheer-directeur zo spoedig mogelijk schriftelijk en gemotiveerd zijn beslissing. Indien de toestemming, bedoeld in het tweede lid, niet wordt gegeven, verleent de geneesheer-directeur geen tijdelijke onderbreking van de verplichte zorg en wijst hij de aanvraag af. De geneesheer-directeur kan aan de beslissing voorwaarden of beperkingen verbinden. De geneesheer-directeur geeft betrokkene, de vertegenwoordiger, de advocaat en de zorgverantwoordelijke een afschrift van de beslissing, indien van toepassing voorzien van de beoordeling van Onze Minister van Veiligheid en Justitie, en stelt hen uiterlijk binnen vier dagen na de beslissing schriftelijk in kennis van de klachtwaardigheid van de beslissing en de mogelijkheid van advies en bijstand door de patiëntenvertrouwenspersoon en de familievertrouwenspersoon. De geneesheer-directeur informeert tijdig de officier van justitie over de beslissing tot tijdelijke onderbreking van de verplichte zorg op grond van een machtiging tot verlenging van de crisismaatregel of zorgmachtiging. De geneesheer-directeur kan de voor de continuïteit van zorg voor betrokkene relevante familie en naasten en het college van burgemeester en wethouders van de gemeente waar betrokkene ingezetene is dan wel naar verwachting zal verblijven informeren over de tijdelijke onderbreking van de verplichte zorg op grond van de zorgmachtiging, indien dit noodzakelijk is omdat essentiële voorwaarden voor deelname aan het maatschappelijk verkeer van betrokkene ontbreken. De geneesheer-directeur kan op een daartoe strekkend schriftelijk en gemotiveerd verzoek of uit eigen beweging de beslissing tot tijdelijke onderbreking van de verplichte zorg schriftelijk en gemotiveerd intrekken. Het zesde en zevende lid zijn van overeenkomstige toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Overplaatsing, tijdelijke onderbreking en beëindiging"
    },
    {
      "artikelNr": "8:18",
      "tekst": "De geneesheer-directeur neemt op een daartoe strekkende schriftelijke en gemotiveerde aanvraag van betrokkene, de vertegenwoordiger, de advocaat of de zorgverantwoordelijke, dan wel uit eigen beweging een beslissing tot beëindiging van het verlenen van verplichte zorg op grond van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging indien het doel van verplichte zorg is bereikt of niet langer wordt voldaan aan de criteria voor verplichte zorg. De geneesheer-directeur neemt niet eerder een beslissing over de beëindiging van de verplichte zorg op grond van een crisismaatregel of machtiging tot voortzetting van de crisismaatregel dan nadat hij zich ervan heeft vergewist dat er geen verzoek voor een machtiging tot voortzetting van de crisismaatregel onderscheidenlijk een zorgmachtiging is ingediend. Voor zover aan betrokkene verplichte zorg wordt verleend, houdende opname in een accommodatie, en betrokkene blijkens de eerder afgegeven medische verklaring ernstig nadeel voor een ander heeft veroorzaakt, neemt de geneesheer-directeur niet eerder een beslissing over beëindiging van de verplichte zorg op grond van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging dan nadat hij overleg heeft gevoerd met de burgemeester die de crisismaatregel heeft afgegeven, in geval van beëindiging van de crisismaatregel, of met de officier van justitie en het college van burgemeester en wethouders van de gemeente waar betrokkene ingezetene is dan wel naar verwachting zal verblijven, in geval van beëindiging van de machtiging tot voortzetting van de crisismaatregel of zorgmachtiging. Voorts neemt de geneesheer-directeur niet eerder een beslissing over beëindiging van de verplichte zorg op grond van een zorgmachtiging dan nadat hij zich door middel van een medische verklaring van een psychiater, indien van toepassing volgens het vastgestelde model, bedoeld in het veertiende lid, op de hoogte heeft gesteld van het oordeel van de psychiater over zijn voornemen om de verplichte zorg te beëindigen en over de actuele gezondheidstoestand van betrokkene. De geneesheer-directeur verzoekt Onze Minister van Veiligheid en Justitie schriftelijk om toestemming voor het nemen van een beslissing tot beëindiging van de verplichte zorg, houdende opname in een accommodatie, op grond van een zorgmachtiging die is afgegeven met toepassing van \n, behoudens de gevallen waarin artikel 2.3, eerste lid, onder 3, van die wet, is toegepast en betrokkene is vrijgesproken van hetgeen hem ten laste is gelegd. Onze Minister van Veiligheid en Justitie verstrekt de geneesheer-directeur zo spoedig mogelijk schriftelijk en gemotiveerd zijn beslissing. Indien de toestemming, bedoeld in het vierde lid, niet wordt gegeven, beëindigt de geneesheer-directeur de verplichte zorg niet en wijst hij de aanvraag af. De geneesheer-directeur neemt binnen veertien dagen na ontvangst van een aanvraag tot beëindiging van het verlenen van verplichte zorg op grond van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging een schriftelijke en gemotiveerde beslissing. De geneesheer-directeur kan aan de beslissing voorwaarden of beperkingen verbinden. De geneesheer-directeur geeft betrokkene, de vertegenwoordiger, de advocaat en de zorgverantwoordelijke een afschrift van de beslissing, indien van toepassing voorzien van de beoordeling van Onze Minister van Veiligheid en Justitie, en stelt hen schriftelijk in kennis van de klachtwaardigheid van de beslissing om aan de beslissing voorwaarden of beperkingen te verbinden, als bedoeld in het achtste lid, en de mogelijkheid van advies en bijstand door de patiëntenvertrouwenspersoon en de familievertrouwenspersoon. De geneesheer-directeur informeert tijdig: De geneesheer-directeur kan de voor de continuïteit van zorg voor betrokkene relevante familie en naasten en het college van burgemeester en wethouders van de gemeente waar betrokkene ingezetene is dan wel naar verwachting zal verblijven informeren over de beëindiging van de machtiging tot voortzetting van de crisismaatregel of zorgmachtiging indien dit noodzakelijk is omdat essentiële voorwaarden voor deelname aan het maatschappelijk verkeer van betrokkene ontbreken. Bij niet naleving van een aan de beslissing tot beëindiging van het verlenen van verplichte zorg op grond van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging door de geneesheer-directeur of de rechter verbonden voorwaarde of beperking trekt de geneesheer-directeur de beslissing tot beëindiging in. De geneesheer-directeur deelt de beslissing tot intrekking, bedoeld in het twaalfde lid, uiterlijk binnen vier dagen na de beslissing schriftelijk en gemotiveerd mee aan betrokkene, de vertegenwoordiger, de advocaat en de zorgverantwoordelijke, en stelt hen daarbij in kennis van de klachtwaardigheid van de beslissing en de mogelijkheid van advies en bijstand door de patiëntenvertrouwenspersoon en de familievertrouwenspersoon. De geneesheer-directeur informeert tijdig de burgemeester over de intrekking van de beëindiging van de verplichte zorg op grond van een crisismaatregel, of de officier van justitie over de intrekking van de beëindiging van de verplichte zorg op grond van een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging. Bij regeling van Onze Minister kan een model voor een medische verklaring als bedoeld in het derde lid worden vastgesteld.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Overplaatsing, tijdelijke onderbreking en beëindiging"
    },
    {
      "artikelNr": "8:19",
      "tekst": "Indien de geneesheer-directeur afwijzend of niet tijdig beslist op de aanvraag tot beëindiging van de verplichte zorg op grond van een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging, kan degene die de aanvraag heeft ingediend bij de officier van justitie een aanvraag indienen om een verzoekschrift voor de beëindiging van de verplichte zorg op grond van een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging bij de rechter in te dienen. Ter voorbereiding van een verzoekschrift voor de beëindiging van de verplichte zorg aan de rechter draagt de geneesheer-directeur zorg voor een medische verklaring van een psychiater over de actuele gezondheidstoestand van betrokkene en overlegt deze aan de officier van justitie. De geneesheer-directeur draagt ervoor zorg dat de psychiater in de medische verklaring tevens beoordeelt of de gezondheidstoestand van betrokkene zodanig is verbeterd dat het ernstig nadeel is weggenomen, dan wel welke voorwaarden of beperkingen aan een beëindiging van de verplichte zorg moeten worden gesteld om het ernstig nadeel weg te nemen. \n is van overeenkomstige toepassing. De officier van justitie dient het verzoekschrift voor de beëindiging van de verplichte zorg op grond van een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging onverwijld bij de rechter in en voegt bij het verzoekschrift: In afwijking van het derde lid, kan de officier van justitie besluiten geen verzoekschrift bij de rechter in te dienen, indien het een herhaalde aanvraag betreft en uit de aanvraag onvoldoende blijkt dat de feiten en omstandigheden na de eerdere aanvraag veranderd zijn. In het geval de officier van justitie op het moment van ontvangst van de aanvraag tot beëindiging van verplichte zorg reeds is begonnen met de voorbereiding van een nieuw verzoekschrift voor een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging of een wijziging van de zorgmachtiging, dan wel een dergelijk verzoekschrift bij de rechter is ingediend, voegt hij de aanvraag tot beëindiging van de verplichte zorg bij het verzoekschrift voor een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging, het verzoekschrift tot wijziging van de zorgmachtiging, dan wel verzoekt hij de griffie van de rechtbank de aanvraag bij het ingediende verzoekschrift te voegen. De officier van justitie deelt het besluit om geen verzoekschrift bij de rechter in te dienen, bedoeld in het vierde lid, dan wel de aanvraag te voegen bij het verzoekschrift voor een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging of het verzoekschrift voor een wijziging van de zorgmachtiging, bedoeld in het vijfde lid, schriftelijk mee aan de aanvrager, betrokkene, de vertegenwoordiger en de advocaat. De rechter doet zo spoedig mogelijk uitspraak op het verzoekschrift voor de beëindiging van de verplichte zorg. In het geval de aanvraag voor beëindiging van verplichte zorg is gevoegd bij het verzoekschrift voor een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging of het verzoekschrift voor een wijziging van de zorgmachtiging, doet hij uitspraak over de beëindiging van de verplichte zorg gelijktijdig met de uitspraak inzake het verzoekschrift voor een machtiging tot voortzetting van de crisismaatregel of zorgmachtiging dan wel het verzoekschrift tot wijziging van de zorgmachtiging. Indien de rechter voorwaarden verbindt aan de beëindiging van de verplichte zorg, is \n van overeenkomstige toepassing. Hij kan zich door de officier van justitie, zorgverantwoordelijke, de psychiater die de medische verklaring heeft afgegeven of een andere deskundige laten adviseren over de te stellen voorwaarden. De griffie van de rechtbank zendt een afschrift van de beslissing van de rechter aan: De beslissing van de rechter is uitvoerbaar bij voorraad. Tegen de beslissing van de rechter op het verzoekschrift voor de beëindiging van de verplichte zorg staat geen hoger beroep open.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Overplaatsing, tijdelijke onderbreking en beëindiging"
    },
    {
      "artikelNr": "8:20",
      "tekst": "De voorwaarden en beperkingen, bedoeld in de \n, en \n, betreffen de zorg aan en het gedrag van betrokkene, ter voorkoming van het ernstig nadeel. De voorwaarden en beperkingen kunnen ook inhouden dat betrokkene zich onder toezicht stelt van een zorgaanbieder of zorgverlener, die betrokkene hulp en steun verleent bij het naleven van de voorwaarden en beperkingen. De geneesheer-directeur raadpleegt de zorgverantwoordelijke over de noodzakelijk geachte voorwaarden of beperkingen. De geneesheer-directeur besluit slechts tot tijdelijke onderbreking of beëindiging van de verplichte zorg als betrokkene zich bereid heeft verklaard tot naleving van de voorwaarden of beperkingen en redelijkerwijs is aan te nemen dat betrokkene de voorwaarden zal naleven.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Overplaatsing, tijdelijke onderbreking en beëindiging"
    },
    {
      "artikelNr": "8:21",
      "tekst": "De zorgverantwoordelijke, betrokkene en de vertegenwoordiger evalueren de uitvoering van de crisismaatregel, de machtiging tot voortzetting van de crisismaatregel of de zorgmachtiging, indien het voornemen bestaat de verplichte zorg te beëindigen. De zorgverantwoordelijke en betrokkene stellen indien gewenst op basis van deze evaluatie een zelfbindingsverklaring op en passen zo nodig de zorgkaart van betrokkene aan. De zorgverantwoordelijke wijst betrokkene op de mogelijkheid om het plan, bedoeld in \n, te evalueren en zo nodig aan te passen.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Overplaatsing, tijdelijke onderbreking en beëindiging"
    },
    {
      "artikelNr": "8:22",
      "tekst": "Onder de gegevens die op grond van deze wet worden verwerkt, dan wel kunnen worden verwerkt, worden justitiële en strafvorderlijke gegevens als bedoeld in de \n, politiegegevens als bedoeld in de \n en gegevens over gezondheid als bedoeld in artikel 4, onderdeel 15 van de Algemene verordening gegevensbescherming begrepen. De geneesheer-directeur, de zorgverantwoordelijke, de burgemeester, de politie, de officier van justitie en inspectie vermelden bij het verstrekken van persoonsgegevens aan elkaar tevens het burgerservicenummer, bedoeld in \n, van betrokkene. Bij of krachtens algemene maatregel van bestuur worden regels gesteld over de wijze waarop de gegevensverwerkingen die voortvloeien uit deze wet worden ingericht en met aanvullende waarborgen worden omkleed, waaronder begrepen de technische standaarden daarvoor. De voordracht voor een krachtens het tweede lid vast te stellen algemene maatregel van bestuur wordt niet eerder gedaan dan vier weken nadat het ontwerp aan beide kamers der Staten-Generaal is overgelegd.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:23",
      "tekst": "Het openbaar ministerie zorgt, ten behoeve van de uitvoering van de taak van de officier van justitie, bedoeld in deze wet, voor het beschikbaar zijn van de volgende gegevens:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:24",
      "tekst": "De zorgaanbieder zorgt ten behoeve van de uitvoering van deze wet en het toezicht door de inspectie voor het digitaal beschikbaar zijn van de volgende gegevens: De zorgaanbieder verstrekt ten minste eens per zes maanden aan de inspectie een digitaal overzicht van de gegevens, bedoeld in het eerste lid. Bij algemene maatregel van bestuur kan worden bepaald dat deze gegevens in plaats van aan de inspectie op een bij of krachtens die maatregel aangewezen wijze verstrekt worden aan en verwerkt worden door een door Onze Minister aan te wijzen instantie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:25",
      "tekst": "De zorgaanbieder verstrekt ten minste eens per zes maanden aan de inspectie een door het bestuur van de zorgaanbieder ondertekende analyse over de verplichte zorg die door hem in die periode is verleend. Bij regeling van Onze Minister kunnen regels worden gesteld over de inhoud en de wijze van verstrekken van de analyse.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:26",
      "tekst": "De zorgaanbieder verschaft de psychiater ten behoeve van diens taak op grond van \n en \n, inzage in de zelfbindingsverklaring. De zorgverantwoordelijke verschaft de psychiater ten behoeve van diens taak op grond van \n en \n, inzage in het zorgplan, bedoeld in \n, en het dossier van betrokkene, bedoeld in \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:27",
      "tekst": "De zorgverantwoordelijke verstrekt desgevraagd inzage in of afschrift van gegevens uit het dossier van een overleden betrokkene, bedoeld in \n, aan: De zorgverantwoordelijke verstrekt aan degene of de instelling die het gezag uitoefende over de betrokkene die op het moment van overlijden de leeftijd van zestien jaar nog niet had bereikt, desgevraagd inzage in of afschrift van gegevens uit het dossier van deze betrokkene, tenzij dit in strijd is met de zorg van een goed zorgverlener. Op grond van dit artikel worden uitsluitend gegevens verstrekt voor zover deze betrekking hebben op de grond waarvoor inzage wordt verleend. Op grond van dit artikel worden geen gegevens verstrekt voor zover schriftelijk of elektronisch is vastgelegd dat de overleden betrokkene die de leeftijd van twaalf jaar had bereikt en tot een redelijke waardering van zijn belangen ter zake in staat was, deze inzage niet wenst, of daarbij de persoonlijke levenssfeer van een ander wordt geschaad.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:27a",
      "tekst": "Indien op grond van \n, om inzage in of afschrift van gegevens uit het dossier van een overleden betrokkene wordt gevraagd vanwege een vermoeden van een medische fout en de zorgverantwoordelijke de gevraagde inzage of het gevraagde afschrift niet verstrekt, verstrekt de zorgverantwoordelijke op verzoek van degene die om de inzage of het afschrift heeft gevraagd inzage in of afschrift van de gegevens aan een door de verzoeker aangewezen onafhankelijke arts. De arts, bedoeld in het eerste lid, beoordeelt of het niet verstrekken van de inzage of het afschrift gerechtvaardigd is. Indien de arts van oordeel is dat het niet verstrekken niet gerechtvaardigd is, verstrekt de zorgverantwoordelijke alsnog inzage of afschrift aan de verzoeker.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:28",
      "tekst": "In afwijking van \n en van \n kunnen de zorgaanbieder, de geneesheer-directeur, de burgemeester en de officier van justitie zonder toestemming van betrokkene gegevens en bescheiden ten behoeve van statistiek of wetenschappelijk onderzoek aan een ander verstrekken, indien:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:29",
      "tekst": "Onverminderd andere verplichtingen tot het verstrekken van gegevens die voortvloeien uit deze wet, verstrekken de geneesheer-directeur, de zorgverantwoordelijke, de burgemeester, de politie en de officier van justitie elkaar gegevens voor zover dat strikt noodzakelijk is ter voorkoming of beperking van ernstig nadeel, en dit hoort bij de uitoefening van ieders taak op grond van deze wet. De geneesheer-directeur, de burgemeester, de politie en de officier van justitie stellen de zorgverantwoordelijke ten behoeve van diens taak op grond van \n, op de hoogte indien zij op grond van het eerste lid gegevens over betrokkene uitwisselen zonder diens toestemming.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:30",
      "tekst": "Onze Minister verwerkt gegevens die betrekking hebben op de verplichte zorg teneinde een zorgvuldig en samenhangend beleid ter zake te kunnen voeren en de stelselverantwoordelijkheid te kunnen waarborgen. De zorgaanbieder, het openbaar ministerie, het college van burgemeester en wethouders en de burgemeester verstrekken kosteloos gegevens aan Onze Minister ten behoeve van de verwerking, bedoeld in het eerste lid. Deze verstrekking kan zowel een incidenteel als een structureel karakter hebben. De gegevens, bedoeld in het eerste en tweede lid, kunnen persoonsgegevens zijn, inclusief het burgerservicenummer, voor zover deze gegevens noodzakelijk zijn voor de taak, bedoeld in het eerste lid. De gegevens, bedoeld in het eerste lid, worden niet verwerkt voor andere doeleinden dan aldaar bedoeld en worden daar waar mogelijk verwerkt op een wijze die waarborgt dat zij niet tot een persoon herleidbaar zijn. Bij of krachtens algemene maatregel van bestuur worden regels gesteld omtrent de inhoud van de gegevens, bedoeld in het eerste, tweede en derde lid, de wijze waarop de verwerking en de verstrekking plaatsvindt, de tijdvakken waarop de gegevens die worden verwerkt betrekking hebben en de tijdstippen waarop de gegevens versterkt dienen te worden. Bij algemene maatregel van bestuur kan worden bepaald dat deze gegevens in plaats van aan Onze Minister op een bij of krachtens die maatregel aangewezen wijze verstrekt worden aan en verwerkt worden door een door Onze Minister aan te wijzen instantie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:31",
      "tekst": "De officieren van justitie, de colleges van burgemeester en wethouders en de geneesheren-directeuren van zorgaanbieders die deel uitmaken van een regio voeren periodiek overleg met elkaar, de politie en overige ketenpartners in de zorg, over het aanbod van verplichte zorg in de regio, de knelpunten bij de voorbereiding daarop en de tenuitvoerlegging en de uitvoering ervan, waaronder in ieder geval begrepen de noodzakelijke gegevensverstrekking, alsmede het toezicht op de verplichte zorg. Het overleg, bedoeld in het eerste lid, vindt in ieder geval eenmaal per drie maanden plaats.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:32",
      "tekst": "Het openbaar ministerie bewaart de gegevens, bedoeld in \n, gedurende twintig jaar, te rekenen vanaf het tijdstip waarop de maatregel of machtiging wordt beëindigd. Het openbaar ministerie bewaart de in voorbereiding zijnde verzoekschriften en de afgewezen verzoekschriften, bedoeld in \n, gedurende vijf jaar, te rekenen vanaf respectievelijk het tijdstip waarop de voorbereiding is beëindigd dan wel vanaf het moment van het treffen van de beschikking tot afwijzing. Het openbaar ministerie bewaart de aanvragen, de medische verklaringen, bevindingen en beslissingen, bedoeld in \n, gedurende één jaar, te rekenen vanaf respectievelijk het tijdstip waarop de officier van justitie besluit geen verzoekschrift voor een zorgmachtiging in te dienen dan wel vanaf het moment van verkrijging van de bedoelde gegevens. Het openbaar ministerie bewaart zelfbindingsverklaringen, bedoeld in \n, gedurende één jaar, te rekenen vanaf het einde van de geldigheidsduur van de zelfbindingsverklaring. De zorgaanbieder, de geneesheer-directeur en de burgemeester bewaren de op grond van deze wet verkregen gegevens gedurende de termijn, bedoeld in \n te rekenen vanaf het tijdstip waarop de crisismaatregel, de voortzetting van de crisismaatregel, de zorgmachtiging of de verplichte zorg, bedoeld in \n wordt beëindigd.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:33",
      "tekst": "Na afloop van de termijnen, bedoeld in \n worden de gegevens vernietigd, tenzij: In afwijking van het bepaalde in \n worden vanaf vijf jaar na de beëindiging van de crisismaatregel, de voortzetting van de crisismaatregel, de zorgmachtiging of de verplichte zorg, bedoeld in \n, de gegevens binnen drie maanden vernietigd indien betrokkene daartoe verzoekt, tenzij:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "8:34",
      "tekst": "De officier van justitie, de politie, de rechter, de zorgaanbieder, de geneesheer-directeur, de zorgverantwoordelijke, de burgemeester, het college van burgemeester en wethouders, de psychiater, bedoeld in \n, alsmede de medewerkers van de hiervoor genoemde personen zijn tot geheimhouding verplicht van hetgeen in de uitoefening van hun taak aan hen is toevertrouwd, tenzij uit hun taak op grond van deze wet de noodzaak tot mededeling voortvloeit of enig ander wettelijk voorschrift hen tot mededeling verplicht.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Rechten en plichten bij de tenuitvoerlegging en uitvoering van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel en zorgmachtiging.",
      "paragraaf": "Gegevensverwerking"
    },
    {
      "artikelNr": "9:1",
      "tekst": "Een persoon die in een accommodatie verblijft en aan wie tevens de maatregel van terbeschikkingstelling met bevel tot verpleging van overheidswege of de maatregel van plaatsing in een inrichting voor jeugdigen is opgelegd, wordt voor de toepassing van deze wet vanaf het moment van opname in de accommodatie aangemerkt als betrokkene aan wie op grond van een zorgmachtiging verplichte zorg strekkende tot opname in een accommodatie wordt verleend. Ten aanzien van een dergelijke persoon is voor zijn verblijf in de accommodatie en de behandeling van zijn psychische stoornis het bepaalde in deze paragraaf van toepassing. Voor een persoon die met zijn instemming in een accommodatie verblijft en die:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:2",
      "tekst": "Indien de geneesheer-directeur van oordeel is dat voldaan is aan de criteria voor het verlenen van verlof of ontslag, dan wel dat betrokkene, aan wie tevens een justitiële titel die strekt tot vrijheidsbeneming is opgelegd, in aanmerking komt voor overplaatsing, verzoekt hij Onze Minister van Veiligheid en Justitie daartoe een beslissing te nemen. Onze Minister van Veiligheid en Justitie neemt zo spoedig mogelijk een beslissing. Hij betrekt daarbij de overwegingen en de voorwaarden die de geneesheer-directeur ingevolge de \n nodig oordeelt.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:3",
      "tekst": "De geneesheer-directeur wijst een zorgverantwoordelijke voor betrokkene aan en stelt hiervan op de hoogte: is van overeenkomstige toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:4",
      "tekst": "De zorgverantwoordelijke draagt zorg dat voor betrokkene zo spoedig mogelijk na zijn opneming een zorgplan wordt opgesteld. De \n, en \n, zijn van overeenkomstige toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:5",
      "tekst": "Behandeling van betrokkene vindt slechts plaats:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:6",
      "tekst": "Indien niet wordt voldaan aan de voorwaarden van \n, kan niettemin behandeling plaatsvinden: Behandeling overeenkomstig het eerste lid vindt plaats krachtens een schriftelijke en gemotiveerde beslissing van de zorgverantwoordelijke. is van overeenkomstige toepassing op de behandeling. Bij een behandeling als bedoeld in het eerste lid, onderdeel a, wordt in de beslissing, bedoeld in het tweede lid, vermeld voor welke termijn zij geldt. De termijn is zo kort mogelijk maar niet langer dan drie maanden, gerekend vanaf de dag waarop de beslissing tot stand komt. Indien binnen zes maanden na afloop van de termijn, bedoeld in het vierde lid, voortzetting van de behandeling of opnieuw een behandeling overeenkomstig het eerste lid, onderdeel a, nodig is, geschiedt dit slechts krachtens een schriftelijke beslissing van de geneesheer-directeur. De geneesheer-directeur geeft in zijn beslissing aan waarom van een behandeling alsnog het beoogde effect wordt verwacht. Op zodanige beslissingen is het vierde lid, tweede volzin, van toepassing. Bij algemene maatregel van bestuur kunnen middelen of maatregelen worden aangewezen die niet mogen worden toegepast bij een behandeling als bedoeld in het eerste lid. Bij algemene maatregel van bestuur kunnen voorts ten aanzien van daarbij aangegeven middelen of maatregelen regels worden gesteld met betrekking tot de wijze waarop tot toepassing daarvan moet worden besloten. De geneesheer-directeur stelt de vertegenwoordiger en de advocaat zo spoedig mogelijk schriftelijk op de hoogte van een behandeling als bedoeld in het eerste lid en van de voortzetting van de behandeling, bedoeld in het vijfde lid, en stelt hen schriftelijk in kennis van de klachtwaardigheid van de beslissing en de mogelijkheid van advies en bijstand door de patiëntenvertrouwenspersoon en familievertrouwenspersoon.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:7",
      "tekst": "Ten aanzien van betrokkene die een zelfbindingsverklaring heeft, wordt voor de in de verklaring voorziene duur de in de verklaring voorziene behandeling in het zorgplan opgenomen. Onverminderd \n, kan met betrekking tot betrokkene die zich met een verklaring als bedoeld in het eerste lid heeft verbonden, de in de verklaring voorziene behandeling worden toegepast, ook indien de patiënt zich daartegen verzet.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:8",
      "tekst": "De zorgverantwoordelijke kan, indien er sprake is van verzet als bedoeld in \n, beslissen tot het toepassen van middelen of maatregelen waar het zorgplan met inachtneming van de \n en \n niet in voorziet, voor zover dit tijdelijk ter afwending van een noodsituatie, die door betrokkene in de accommodatie als gevolg van de psychische stoornis wordt veroorzaakt, noodzakelijk is gelet op: De \n, en \n zijn van overeenkomstige toepassing. De middelen en maatregelen, bedoeld in het eerste lid, worden bij algemene maatregel van bestuur aangewezen.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:9",
      "tekst": "Beperkingen in het recht op het ontvangen van bezoek kunnen door de zorgverantwoordelijke worden opgelegd indien: Beperkingen in het recht op bewegingsvrijheid in en rond de accommodatie kunnen, anders dan als middel of maatregel, aangegeven bij algemene maatregel van bestuur krachtens \n, door de zorgverantwoordelijke worden opgelegd indien: Beperkingen in het recht op het vrij gebruik van communicatiemiddelen kunnen door de zorgverantwoordelijke worden opgelegd indien: Op het opleggen van beperkingen als bedoeld in het eerste, tweede of derde lid is \n van overeenkomstige toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:10",
      "tekst": "De \n, \n, \n, \n, \n, \n, \n, \n, \n, \n, \n, \n en \n, alsmede \n zijn van overeenkomstige toepassing. is van toepassing op een verplichting of een beslissing op grond van de \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Personen met een strafrechtelijke titel die worden geplaatst in een accommodatie"
    },
    {
      "artikelNr": "9:11",
      "tekst": "Bij de eerste opname in een accommodatie, bij de tenuitvoerlegging van een bevel als bedoeld in \n, en voor zover dit anderszins noodzakelijk is voor de vaststelling van de identiteit wordt de identiteit vastgesteld van een persoon die krachtens een beslissing op grond van het \n, het \n, de \n, de \n of de \n in een accommodatie is geplaatst. Het vaststellen van de identiteit van de persoon, bedoeld in het eerste lid, omvat bij de eerste opname in een accommodatie het vragen naar zijn naam, voornamen, geboorteplaats en geboortedatum, het adres waarop hij in de gemeentelijke basisadministratie persoonsgegevens is ingeschreven en het adres van zijn feitelijke verblijfplaats buiten de accommodatie. In de gevallen waarin van betrokkene vingerafdrukken zijn genomen en verwerkt overeenkomstig het \n of de \n, omvat het vaststellen van zijn identiteit tevens het nemen van zijn vingerafdrukken en het vergelijken van die vingerafdrukken met de van hem verwerkte vingerafdrukken. In de andere gevallen omvat het vaststellen van zijn identiteit een onderzoek van het identiteitsbewijs, bedoeld in \n. \n is van overeenkomstige toepassing. Bij de tenuitvoerlegging van een bevel als bedoeld in \n worden van de persoon, bedoeld in het eerste lid, een of meer vingerafdrukken overeenkomstig het \n genomen en verwerkt en is het tweede lid, tweede en derde volzin, van overeenkomstige toepassing. In een ander geval waarin het noodzakelijk is de identiteit van de persoon, bedoeld in het eerste lid, vast te stellen, is het tweede lid, tweede en derde volzin, van overeenkomstige toepassing. Bij of krachtens algemene maatregel van bestuur worden regels gesteld voor het verwerken van de persoonsgegeven, bedoeld in het tweede en derde lid.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Bijzondere bepalingen ten aanzien van personen met een strafrechtelijke titel",
      "paragraaf": "Vaststellen identiteit forensische patiënten"
    },
    {
      "artikelNr": "10:1",
      "tekst": "De zorgaanbieder is aangesloten bij een door één of meer representatief te achten cliëntenorganisaties en één of meer representatief te achten organisaties van zorgaanbieders ingestelde klachtencommissie die bestaat uit een oneven aantal van ten minste drie leden die niet werkzaam zijn bij of voor de zorgaanbieder en die zodanig is samengesteld dat een deskundige en zorgvuldige beslissing op de klacht is gewaarborgd. De klachtencommissie beslist, in afwijking van \n, op klachten als bedoeld in \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "Instelling en taakomschrijving van de klachtencommissie"
    },
    {
      "artikelNr": "10:2",
      "tekst": "Ten behoeve van de vervulling van haar taak houdt de klachtencommissie zich in elk geval op de hoogte van de ontwikkelingen op het terrein van het verlenen van zorg en verplichte zorg aan personen met een psychische stoornis. De leden van de klachtencommissie zijn onafhankelijk en verrichten hun werkzaamheden zonder vooringenomenheid. De leden van de klachtencommissie behandelen geen klachten waarbij zij een relatie hebben tot de klager, betrokkene of de vertegenwoordiger. Bij of krachtens algemene maatregel van bestuur worden nadere regels gesteld met betrekking tot de samenstelling en de werkwijze van de klachtencommissie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "Instelling en taakomschrijving van de klachtencommissie"
    },
    {
      "artikelNr": "10:3",
      "tekst": "Betrokkene, de vertegenwoordiger of een nabestaande van betrokkene kan een schriftelijke en gemotiveerde klacht indienen bij de klachtencommissie over de nakoming van een verplichting of een beslissing op grond van artikel: Indien uitvoering wordt gegeven aan \n, of sprake is van de situatie zoals omschreven in \n, kan betrokkene, de vertegenwoordiger of een nabestaande van betrokkene een schriftelijke en gemotiveerde klacht indienen bij de klachtencommissie over een beslissing op grond van \n, \n, \n, of \n, \n of \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "De klachtprocedure"
    },
    {
      "artikelNr": "10:4",
      "tekst": "De klachtencommissie behandelt de klacht zodanig dat een deskundige en zorgvuldige beslissing op de klacht is gewaarborgd. De behandeling van de klacht geschiedt overeenkomstig een door de klachtencommissie te treffen regeling, die in ieder geval waarborgt dat:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "De klachtprocedure"
    },
    {
      "artikelNr": "10:5",
      "tekst": "De klachtencommissie kan een beslissing waartegen de klacht is gericht, schorsen. De klachtencommissie neemt een schriftelijke en gemotiveerde beslissing binnen 14 dagen na ontvangst van de klacht. Indien de klacht een beslissing of de nakoming van een verplichting betreft die ten tijde van de indiening geen gevolg meer heeft of waaraan in de tijd dat de klacht bij de klachtencommissie aanhangig is het gevolg is komen te vervallen, neemt de klachtencommissie een schriftelijke en gemotiveerde beslissing binnen vier weken na ontvangst van de klacht. Een klacht kan buiten behandeling worden gelaten indien een gelijke klacht van eenzelfde persoon nog in behandeling is.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "De klachtprocedure"
    },
    {
      "artikelNr": "10:6",
      "tekst": "De beslissing van de klachtencommissie strekt tot: De klachtencommissie verklaart een klacht niet-ontvankelijk, indien deze betrekking heeft op de inhoud van de crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging als zodanig. Indien de klachtencommissie de klacht tegen een beslissing gegrond verklaart, vernietigt zij de bestreden beslissing geheel of gedeeltelijk. Gehele of gedeeltelijke vernietiging brengt vernietiging van de rechtsgevolgen van de beslissing of het vernietigde gedeelte van de beslissing mee. Indien de klachtencommissie de klacht gegrond verklaart, kan zij een opdracht geven tot het nemen van een nieuwe beslissing of een andere handeling te verrichten met inachtneming van haar beslissing. De klachtencommissie kan een termijn stellen voor het nemen van een nieuwe beslissing of het verrichten van een andere handeling. De klachtencommissie deelt de beslissing mee aan de indiener van de klacht, betrokkene, de vertegenwoordiger, de advocaat, de geneesheer-directeur, de zorgaanbieder, de zorgverantwoordelijke, de inspectie. De klachtencommissie maakt de uitspraken over de aan de klachtencommissie voorgelegde klachten openbaar in zodanige vorm dat deze niet tot personen herleidbaar zijn, behoudens voor zover het de zorgaanbieder betreft.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "De klachtprocedure"
    },
    {
      "artikelNr": "10:7",
      "tekst": "Nadat de klachtencommissie een beslissing heeft genomen of indien de klachtencommissie niet tijdig een beslissing heeft genomen, kan betrokkene, de vertegenwoordiger, de zorgaanbieder of een nabestaande van betrokkene een schriftelijk en gemotiveerd verzoekschrift indienen bij de rechter ter verkrijging van een beslissing over de klacht. De termijn voor het indienen van een verzoekschrift bedraagt zes weken na de dag waarop de beslissing van de klachtencommissie aan de verzoeker is meegedeeld, dan wel zes weken na de dag waarop de klachtencommissie uiterlijk een beslissing had moeten nemen.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "Beroep"
    },
    {
      "artikelNr": "10:8",
      "tekst": "Voordat de rechter op het verzoekschrift beslist, stelt hij in ieder geval de verzoeker, betrokkene, de vertegenwoordiger, en de geneesheer-directeur of de zorgverantwoordelijke in de gelegenheid om te worden gehoord. , is van overeenkomstige toepassing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "Beroep"
    },
    {
      "artikelNr": "10:9",
      "tekst": "De rechter kan de beslissing waartegen de klacht is gericht, schorsen. De rechter beslist binnen vier weken na indiening van het verzoekschrift. Tegen de beslissing van de rechter staat geen hoger beroep open.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "Beroep"
    },
    {
      "artikelNr": "10:10",
      "tekst": "De beslissing van de rechter strekt tot: Indien de rechter de klacht tegen een beslissing gegrond verklaart, vernietigt hij de bestreden beslissing geheel of gedeeltelijk. Gehele of gedeeltelijke vernietiging van de beslissing brengt vernietiging van de rechtsgevolgen van de beslissing of het vernietigde gedeelte van de beslissing mee. Indien de rechter de klacht gegrond verklaart, kan hij een opdracht geven tot het nemen van een nieuwe beslissing, het verrichten van een andere handeling met inachtneming van zijn uitspraak, dan wel bepalen dat zijn uitspraak in de plaats treedt van het vernietigde besluit of het vernietigde gedeelte daarvan. De rechter kan de geneesheer-directeur of de zorgverantwoordelijke een termijn stellen voor het nemen van een nieuwe beslissing of het verrichten van een andere handeling. De rechter kan bepalen dat, indien of zolang niet wordt voldaan aan de beslissing van de rechter, de zorgaanbieder aan betrokkene een in de beslissing vast te stellen dwangsom verbeurt. De \n zijn van overeenkomstige toepassing. De griffie zendt zo spoedig mogelijk een afschrift van de beslissing aan de klager, betrokkene, de vertegenwoordiger, de advocaat van betrokkene, de klachtencommissie, de geneesheer-directeur, de zorgaanbieder en de inspectie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "Beroep"
    },
    {
      "artikelNr": "10:11",
      "tekst": "Bij een verzoek als bedoeld in \n kan verzoeker bij de klachtencommissie tevens om schadevergoeding door de zorgaanbieder verzoeken. De klachtencommissie kan ook ambtshalve tot schadevergoeding door de zorgaanbieder besluiten. Bij een verzoek als bedoeld in \n, kan verzoeker bij de rechter tevens om schadevergoeding door de zorgaanbieder verzoeken. De rechter kan op dit verzoek afzonderlijk beslissen en kan ook ambtshalve tot schadevergoeding door de zorgaanbieder besluiten. Voordat de klachtencommissie of de rechter beslist over het toekennen van schadevergoeding, hoort de klachtencommissie of de rechter de zorgaanbieder. De schadevergoeding, bedoeld in het eerste en tweede lid, wordt naar billijkheid vastgesteld.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "Schadevergoeding"
    },
    {
      "artikelNr": "10:12",
      "tekst": "Indien de wet niet in acht is genomen bij het nemen van een crisismaatregel, of bij de toepassing van \n kan betrokkene of de vertegenwoordiger door middel van een schriftelijk en gemotiveerd verzoekschrift bij de rechter verzoeken tot schadevergoeding door respectievelijk de gemeente of de organisaties onder wiens verantwoordelijkheid de personen, bedoeld in artikel 7:3, vierde lid, hebben gehandeld. De rechter kent een naar billijkheid vast te stellen schadevergoeding toe. Indien de wet niet in acht is genomen door de geneesheer-directeur of de zorgverantwoordelijke, kan betrokkene of de vertegenwoordiger de rechter verzoeken tot schadevergoeding door de zorgaanbieder of de zorgverantwoordelijke. De rechter kent een naar billijkheid vast te stellen schadevergoeding toe. Indien de wet niet in acht is genomen door de officier van justitie of de rechter, kan betrokkene of de vertegenwoordiger de rechter verzoeken tot schadevergoeding ten laste van de Staat. De rechter kent een naar billijkheid vast te stellen schadevergoeding toe.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "Schadevergoeding"
    },
    {
      "artikelNr": "10:13",
      "tekst": "Een ieder die betrokken is bij de uitvoering van dit hoofdstuk en daarbij de beschikking krijgt over gegevens waarvan hij het vertrouwelijke karakter kent of redelijkerwijs moet vermoeden, en voor wie niet reeds uit hoofde van ambt, beroep of wettelijk voorschrift ter zake van die gegevens een geheimhoudingsplicht geldt, is verplicht tot geheimhouding daarvan, behoudens voor zover enig wettelijk voorschrift hem tot bekendmaking verplicht of uit zijn taak bij de uitvoering van dit hoofdstuk de noodzaak tot bekendmaking voortvloeit.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Klachtenprocedure en schadevergoeding",
      "paragraaf": "Geheimhouding"
    },
    {
      "artikelNr": "11:1",
      "tekst": "Er is een patiëntenvertrouwenspersoon die tot taak heeft advies en bijstand te verlenen aan een persoon voor wie een verzoek voor een zorgmachtiging of een crisismaatregel wordt voorbereid of voor wie een zorgmachtiging is afgegeven of crisismaatregel is genomen, bij: De patiëntenvertrouwenspersoon verleent advies en bijstand ten aanzien van de uitoefening van de rechten van betrokkene. De patiëntenvertrouwenspersoon heeft tevens tot taak: De patiëntenvertrouwenspersoon verricht zijn werkzaamheden onafhankelijk van de zorgaanbieder, de geneesheer-directeur en de zorgverantwoordelijke. Bij of krachtens algemene maatregel van bestuur kunnen nadere regels worden gesteld met betrekking tot:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Patiëntenvertrouwenspersoon"
    },
    {
      "artikelNr": "11:2",
      "tekst": "De patiëntenvertrouwenspersoon heeft, voor zover dat redelijkerwijs voor de vervulling van zijn taak nodig is, vrije toegang tot betrokkene en behoeft geen toestemming van derden om te spreken met betrokkene. De zorgaanbieder stelt de patiëntenvertrouwenspersoon in de gelegenheid met betrokkene te spreken, al of niet op verzoek van betrokkene.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Patiëntenvertrouwenspersoon"
    },
    {
      "artikelNr": "11:3",
      "tekst": "De zorgaanbieder, de geneesheer-directeur en de zorgverantwoordelijke als ook alle anderen die bij de uitvoering van deze wet betrokken zijn, geven aan de patiëntenvertrouwenspersoon binnen de door hem gestelde redelijke termijn alle door hem verlangde inlichtingen, voor zover dit redelijkerwijs voor de vervulling van zijn taak nodig is en betrokkene of de vertegenwoordiger daarmee uitdrukkelijk instemt. De zorgaanbieder, de geneesheer-directeur en de zorgverantwoordelijke als ook alle anderen die bij de uitvoering van deze wet betrokken zijn, verlenen aan de patiëntenvertrouwenspersoon binnen de door hem gestelde redelijke termijn alle medewerking, die deze redelijkerwijs kan vorderen bij de uitoefening van zijn taak. De zorgaanbieder en de zorgverantwoordelijke verlenen aan de patiëntenvertrouwenspersoon inzage in hun dossiers, voor zover dit redelijkerwijs voor de vervulling van zijn taak nodig is en betrokkene of de vertegenwoordiger daarmee uitdrukkelijk heeft ingestemd.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Patiëntenvertrouwenspersoon"
    },
    {
      "artikelNr": "11:4",
      "tekst": "De patiëntenvertrouwenspersoon is tot geheimhouding verplicht van hetgeen in de uitoefening van zijn taak aan hem is toevertrouwd, tenzij enig wettelijk voorschrift hem tot mededeling verplicht of uit zijn taak de noodzaak tot mededeling voortvloeit.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Patiëntenvertrouwenspersoon"
    },
    {
      "artikelNr": "11:5",
      "tekst": "De patiëntenvertrouwenspersoon kan zich op grond van zijn geheimhoudingsplicht verschonen van het geven van getuigenis of het beantwoorden van vragen in een klachtprocedure of een rechterlijke procedure.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Patiëntenvertrouwenspersoon"
    },
    {
      "artikelNr": "12:1",
      "tekst": "De zorgaanbieder draagt ervoor zorg dat de voor de continuïteit van zorg relevante familie of naasten een beroep kunnen doen op een familievertrouwenspersoon. De familievertrouwenspersoon heeft tot taak om op verzoek van de voor de continuïteit van zorg relevante familie en naasten van een persoon met een psychische stoornis voor wie een verzoek voor een zorgmachtiging wordt voorbereid of aan wie verplichte zorg wordt verleend door een zorgaanbieder, deze: De familievertrouwenspersoon heeft tevens tot taak: De familievertrouwenspersoon brengt ten minste eenmaal per jaar een rapport en advies uit aan de zorgaanbieder ten behoeve van het kwaliteitsbeleid. De familievertrouwenspersoon verricht zijn werkzaamheden onafhankelijk van de zorgaanbieder, de geneesheer-directeur en de zorgverantwoordelijke. Bij of krachtens algemene maatregel van bestuur kunnen nadere regels worden gesteld met betrekking tot:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Familievertrouwenspersoon"
    },
    {
      "artikelNr": "12:2",
      "tekst": "De familievertrouwenspersoon heeft vrije toegang tot betrokkene en behoeft geen toestemming van derden om te spreken met betrokkene, voor zover:",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Familievertrouwenspersoon"
    },
    {
      "artikelNr": "12:3",
      "tekst": "De zorgaanbieder, de geneesheer-directeur, de zorgverantwoordelijke en alle anderen die bij de uitvoering van deze wet betrokken zijn, geven aan de familievertrouwenspersoon binnen de door hem gestelde redelijke termijn alle door hem verlangde inlichtingen, voor zover dit redelijkerwijs voor de vervulling van zijn taak nodig is en betrokkene of de vertegenwoordiger daarmee uitdrukkelijk instemt. De zorgaanbieder, de geneesheer-directeur, de zorgverantwoordelijke en alle anderen die bij de uitvoering van deze wet betrokken zijn, verlenen aan de familievertrouwenspersoon binnen de door hem gestelde redelijke termijn alle medewerking die deze redelijkerwijs kan vorderen bij de uitoefening van zijn taak. De zorgaanbieder en de zorgverantwoordelijke verlenen aan de familievertrouwenspersoon inzage van hun dossiers, voor zover dit redelijkerwijs voor de vervulling van zijn taak nodig is en betrokkene of de vertegenwoordiger schriftelijk instemt met inzage of indien er sprake is van een zwaarwegend belang ter zake voor de nabestaanden.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Familievertrouwenspersoon"
    },
    {
      "artikelNr": "12:4",
      "tekst": "De familievertrouwenspersoon is tot geheimhouding verplicht van hetgeen in de uitoefening van zijn taak aan hem is toevertrouwd, tenzij: De familievertrouwenspersoon kan zich op grond van zijn geheimhoudingsplicht verschonen van het geven van getuigenis of het beantwoorden van vragen in een klachtprocedure of een rechterlijke procedure.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Familievertrouwenspersoon"
    },
    {
      "artikelNr": "13:1",
      "tekst": "Met het toezicht op de naleving van het bepaalde bij of krachtens deze wet zijn belast de ambtenaren van de inspectie. Indien verplichte zorg wordt verleend of de inspectie een gegrond vermoeden heeft dat verplichte zorg wordt verleend, zijn de met het toezicht belaste ambtenaren bij de bevoegdheden, genoemd in de \n, tevens bevoegd, met medeneming van de benodigde apparatuur, een woning of verblijfsruimte binnen te treden zonder toestemming van de bewoner, voor zover dat noodzakelijk is voor het toezicht op de verplichte zorg in de woning of verblijfsruimte. Zij beschikken niet over de bevoegdheden, bedoeld in de \n en \n. De aan de met het toezicht belaste ambtenaren toekomende bevoegdheden, bedoeld in de \n en \n, hebben mede betrekking op dossiers van betrokkenen. Voor zover de betrokken beroepsbeoefenaar uit hoofde van ambt, beroep of wettelijk voorschrift tot geheimhouding van het dossier verplicht is, kan de beroepsbeoefenaar deze verplichting, in afwijking van \n, niet inroepen tegenover de met het toezicht belaste ambtenaren. Op deze ambtenaren rust dezelfde geheimhoudingsplicht als op de betrokken beroepsbeoefenaar. De zorgaanbieder stelt de met het toezicht belaste ambtenaren in de gelegenheid met betrokkene te spreken, al of niet op verzoek van betrokkene.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Toezicht en handhaving",
      "paragraaf": "Toezicht"
    },
    {
      "artikelNr": "13:2",
      "tekst": "Indien bij de zorgaanbieder, de geneesheer-directeur of de zorgverantwoordelijke het gegronde vermoeden bestaat dat de uitvoering van de verplichte zorg ernstig tekortschiet, doet hij daarvan melding aan de inspectie. Indien de zorgaanbieder, de geneesheer-directeur of de zorgverantwoordelijke onvoldoende, niet of niet tijdig reageert op de klachten van de patiëntenvertrouwenspersoon of de familievertrouwenspersoon over de uitvoering van de verplichte zorg, kan de patiëntenvertrouwenspersoon of familievertrouwenspersoon dit melden aan de inspectie.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Toezicht en handhaving",
      "paragraaf": "Toezicht"
    },
    {
      "artikelNr": "13:3",
      "tekst": "Indien betrokkene zich onttrekt aan verplichte zorg op grond van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging meldt de geneesheer-directeur dit aan de officier van justitie. Indien betrokkene zich onttrekt aan verplichte zorg op grond van \n, meldt de geneesheer-directeur dit aan de officier van justitie en aan Onze Minister van Veiligheid en Justitie, en voegt indien van toepassing daarbij de melding, bedoeld in het vijfde lid. De geneesheer-directeur meldt vermissing bij de politie indien betrokkene onvindbaar is of doet een verzoek tot ondersteuning bij de politie indien betrokkene weigert terug te keren naar de accommodatie waarin hij op grond van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging is opgenomen. Zodra de uitvoering van een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging wordt hervat, meldt de geneesheer-directeur dit aan de officier van justitie. Indien de geneesheer-directeur het ernstige vermoeden heeft dat betrokkene in levensgevaar verkeert of een misdrijf als bedoeld in \n, zal plegen met ernstig nadeel voor hemzelf of een ander tot gevolg, vermeldt hij dit met redenen omkleed in de melding aan de officier van justitie en de melding van vermissing.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Toezicht en handhaving",
      "paragraaf": "Toezicht"
    },
    {
      "artikelNr": "13:3a",
      "tekst": "Indien het ernstige vermoeden bestaat dat betrokkene, die zich aan de uitvoering van de verplichte zorg heeft onttrokken, in levensgevaar verkeert of een misdrijf als bedoeld in \n, zal plegen met ernstig nadeel voor hemzelf of een ander tot gevolg, kan de officier van justitie, na machtiging daartoe door de rechter-commissaris, met het oog op de vaststelling van de verblijfplaats van betrokkene een opsporingsambtenaar bevelen: Het bevel wordt gegeven voor een periode van ten hoogste een week. Het kan telkens voor een termijn van ten hoogste een week worden verlengd. Het bevel is schriftelijk en vermeldt: Indien bij toepassing van het eerste lid, onderdeel b, het bevel betrekking heeft op communicatie die plaatsvindt via een openbaar telecommunicatienetwerk of met gebruikmaking van een openbare telecommunicatiedienst in de zin van de \n, wordt – tenzij zulks niet mogelijk is – het bevel ten uitvoer gelegd met medewerking van de aanbieder van het openbare telecommunicatienetwerk of de openbare telecommunicatiedienst en gaat het bevel vergezeld van de vordering van de officier van justitie aan de aanbieder om medewerking te verlenen. Indien bij toepassing van het eerste lid, onderdeel b, het bevel betrekking heeft op andere communicatie dan bedoeld in het vierde lid, wordt – tenzij zulks niet mogelijk is – de aanbieder in de gelegenheid gesteld medewerking te verlenen bij de tenuitvoerlegging van het bevel. Het bevel wordt bij toepassing van het eerste lid, onderdeel e, gegeven aan een ambtenaar als bedoeld in \n. Bij dringende noodzaak kan het bevel of de machtiging van de rechter-commissaris, bedoeld in het eerste lid, mondeling worden gegeven. In dat geval stelt de officier van justitie het bevel, of de rechter-commissaris de machtiging, binnen drie dagen op schrift. Zodra niet meer wordt voldaan aan de voorwaarden, bedoeld in het eerste lid, bepaalt de officier van justitie dat de uitvoering van het bevel wordt beëindigd. Het bevel kan schriftelijk en met redenen omkleed worden gewijzigd, aangevuld, verlengd of beëindigd. Bij of krachtens algemene maatregel van bestuur kunnen regels worden gesteld: De officier van justitie doet van de verstrekking van gegevens, bedoeld in het eerste lid, onderdelen c, d, f en g proces-verbaal opmaken, waarin worden vermeld: De vordering van gegevens, bedoeld in het eerste lid, onderdelen c, d, f en g, wordt beëindigd zodra niet meer wordt voldaan aan de voorwaarden, bedoeld in het eerste lid. Van een wijziging, aanvulling, verlenging of beëindiging van de vordering doet de officier van justitie proces-verbaal opmaken. De vordering bedoeld in het eerste lid, onderdelen f en g, kan geen betrekking hebben op persoonsgegevens betreffende iemands godsdienst of levensovertuiging, ras, politieke gezindheid, gezondheid, seksuele leven of lidmaatschap van een vakvereniging. De met de tenuitvoerlegging belaste ambtenaar kan ter aanhouding van betrokkene elke plaats betreden en doorzoeken.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Toezicht en handhaving",
      "paragraaf": "Toezicht"
    },
    {
      "artikelNr": "13:4",
      "tekst": "Onze Minister kan een bestuurlijke boete van ten hoogste € 33.500 opleggen ter zake van overtreding van regels gesteld bij of krachtens artikel: Onze Minister kan een last onder dwangsom opleggen ter zake van overtreding van regels gesteld bij of krachtens artikel: In het geval van een overtreding door een zorgverantwoordelijke of geneesheer-directeur wordt de bestuurlijke boete, bedoeld in het eerste lid, of de last onder dwangsom, bedoeld in het tweede lid, opgelegd aan de zorgaanbieder namens wie hij zijn taken uitvoert. Indien de ernst van de overtreding of de omstandigheden waaronder deze is begaan daartoe aanleiding geven, wordt die overtreding aan het openbaar ministerie voorgelegd.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Toezicht en handhaving",
      "paragraaf": "Bestuursrechtelijke handhaving"
    },
    {
      "artikelNr": "13:5",
      "tekst": "Met gevangenisstraf van ten hoogste drie jaar of een geldboete van de derde categorie wordt gestraft hij, die opzettelijk iemand van zijn vrijheid berooft of doet beroven door deze persoon tegen zijn wil op te nemen of te laten opnemen in een accommodatie, zonder dat daar een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging aan ten grondslag ligt of de \n, \n, of \n, van toepassing zijn. Met gevangenisstraf van ten hoogste drie jaar of een geldboete van de derde categorie wordt gestraft hij, die opzettelijk verplichte zorg verleent, zonder dat daar een crisismaatregel, machtiging tot voortzetting van de crisismaatregel of zorgmachtiging aan ten grondslag ligt, of de \n of \n van toepassing zijn. De in het eerste en tweede lid strafbaar gestelde feiten zijn misdrijven.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Toezicht en handhaving",
      "paragraaf": "Strafrechtelijke handhaving"
    },
    {
      "artikelNr": "13:6",
      "tekst": "Met een geldboete van de tweede categorie wordt gestraft hij die: De in het eerste lid strafbaar gestelde feiten zijn overtredingen.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Toezicht en handhaving",
      "paragraaf": "Strafrechtelijke handhaving"
    },
    {
      "artikelNr": "15:1",
      "tekst": "De \n blijft van toepassing op: In afwijking van het eerste lid, onderdelen c en d, vervalt een machtiging als bedoeld in de \n, \n, \n, \n, \n, en \n uiterlijk twaalf maanden na inwerkingtreding van deze wet. Een krachtens de \n verleende last tot inbewaringstelling, waarvan de geldigheidsduur op het tijdstip van inwerkingtreding van deze wet nog niet is verstreken, wordt voor de toepassing van \n, aangemerkt als een crisismaatregel. Een krachtens de \n verleende machtiging tot voortzetting van de inbewaringstelling, waarvan de geldigheidsduur op het tijdstip van inwerkingtreding van deze wet nog niet is verstreken, wordt voor de toepassing van \n, aangemerkt als een machtiging tot voortzetting van de crisismaatregel.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Overgangsbepalingen"
    },
    {
      "artikelNr": "15:2",
      "tekst": "Een door Onze Minister op grond van \n als psychiatrisch ziekenhuis aangemerkte zorginstelling of afdeling daarvan wordt door Onze Minister ambtshalve opgenomen in het register, bedoeld in \n.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Overgangsbepalingen"
    },
    {
      "artikelNr": "16:1",
      "tekst": "Onze Minister zendt in overeenstemming met Onze Minister van Veiligheid en Justitie binnen twee jaar na de inwerkingtreding van deze wet, en vervolgens telkens om de vijf jaar, aan de beide Kamers van de Staten-Generaal een verslag over de doeltreffendheid en de effecten van deze wet in de praktijk.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "16:2",
      "tekst": "De \n wordt ingetrokken.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "16:3",
      "tekst": "De artikelen van deze wet treden in werking op een bij koninklijk besluit bepaald tijdstip, dat voor de verschillende artikelen of onderdelen daarvan verschillend kan worden vastgesteld.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "16:4",
      "tekst": "Deze wet wordt aangehaald als: Wet verplichte geestelijke gezondheidszorg.",
      "wetNaam": "Wet verplichte geestelijke gezondheidszorg",
      "bron": "Wet verplichte geestelijke gezondheidszorg",
      "hoofdstuk": "Slotbepalingen"
    }
  ],
  "metadata": {
    "bronFormaat": "BWB",
    "verwerkingsDatum": "2025-07-04",
    "optimizedVersion": "1.0",
    "aantalArtikelen": 136
  }
}