{
  "wetNaam": "Wegenverkeerswet 1994",
  "citeertitel": "Wegenverkeerswet 1994",
  "intitule": "Wet van 21 april 1994, houdende vervanging van de Wegenverkeerswet",
  "url": "https://wetten.overheid.nl/",
  "categorie": "Wetgeving – nationaal",
  "scope": "NL",
  "laatstGewijzigd": "2025-07-04",
  "artikelen": [
    {
      "artikelNr": "1",
      "tekst": "In deze wet en de daarop berustende bepalingen wordt, tenzij anders blijkt, verstaan onder: Indien de eigenaar van een motorrijtuig of een aanhangwagen niet tevens bezitter is, treedt de bezitter voor de toepassing van het bepaalde bij of krachtens deze wet voor de eigenaar in de plaats. Degene aan wie een kenteken is opgegeven voor een motorrijtuig of een aanhangwagen wordt, tenzij anders blijkt, voor de toepassing van het bepaalde bij of krachtens deze wet beschouwd als eigenaar of houder van dat motorrijtuig of die aanhangwagen. Voor de toepassing van de \n van deze wet worden vennootschappen zonder rechtspersoonlijkheid mede als rechtspersoon aangemerkt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "2",
      "tekst": "De krachtens deze wet vastgestelde regels kunnen strekken tot: De krachtens deze wet vastgestelde regels kunnen voorts strekken tot: De krachtens deze wet vastgestelde regels kunnen voorts strekken tot: De krachtens deze wet vastgestelde regels kunnen voorts strekken ter uitvoering van verdragen of van besluiten van volkenrechtelijke organisaties of van één of meer instellingen van de Europese Unie, al dan niet gezamenlijk, op het terrein van goedkeuring, op de markt aanbieden, in de handel brengen, registreren en in gebruik nemen van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen die voor dergelijke voertuigen en aanhangwagens daarvan zijn ontworpen en gebouwd en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd, in verband met de bescherming van de gezondheid, de veiligheid, het milieu of andere aspecten van de bescherming van het openbaar belang. De vaststelling van regels bij ministeriële regeling ter uitvoering van het bij of krachtens deze wet bepaalde geschiedt in overeenstemming met Onze bij algemene maatregel van bestuur aangewezen ministers, indien deze regels strekken tot behartiging van de belangen, bedoeld in het tweede dan wel het derde lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "2a",
      "tekst": "Provincies, gemeenten en waterschappen behouden hun bevoegdheid om bij verordening regels vast te stellen ten aanzien van het onderwerp waarin deze wet voorziet, voorzover die regels niet in strijd zijn met de bij of krachtens deze wet vastgestelde regels en voorzover verkeerstekens krachtens deze wet zich daar niet toe lenen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "2b",
      "tekst": "De voordracht voor een krachtens deze wet vast te stellen algemene maatregel van bestuur wordt niet eerder gedaan dan vier weken nadat het ontwerp aan beide kamers der Staten-Generaal is overgelegd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "3",
      "tekst": "Onverminderd de \n, en \n kan, ingeval buitengewone omstandigheden dit noodzakelijk maken, bij koninklijk besluit, op voordracht van Onze Minister-President, \n, in werking worden gesteld. Wanneer het in het eerste lid bedoelde besluit is genomen wordt onverwijld een voorstel van wet aan de Tweede Kamer gezonden omtrent het voortduren van de werking van de bij dat besluit in werking gestelde bepalingen. Wordt het voorstel van wet door de Staten-Generaal verworpen, dan worden bij koninklijk besluit, op voordracht van Onze Minister-President, de bepalingen die ingevolge het eerste lid in werking zijn gesteld, onverwijld buiten werking gesteld. Bij koninklijk besluit, op voordracht van Onze Minister-President, worden de bepalingen die ingevolge het eerste lid in werking zijn gesteld; buiten werking gesteld, zodra de omstandigheden dit naar Ons oordeel toelaten. Het besluit, bedoeld in het eerste, derde en vierde lid, wordt op de daarin te bepalen wijze bekendgemaakt. Het treedt in werking terstond na de bekendmaking. Het besluit, bedoeld in het eerste, derde en vierde lid, wordt in ieder geval geplaatst in het \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "4",
      "tekst": "Het bepaalde bij of krachtens deze wet en provinciale en plaatselijke verordeningen gelden slechts voor zover zulks bij algemene maatregel van bestuur is bepaald: Buiten de omstandigheden, bedoeld in het derde lid en het vijfde lid, kunnen in de gevallen waarin het bepaalde bij of krachtens deze wet en provinciale en plaatselijke verordeningen niet ingevolge het eerste lid van toepassing is verklaard, bij algemene maatregel van bestuur regels worden vastgesteld en kunnen bij ministeriële regeling ter uitvoering daarvan nadere regels worden vastgesteld: Ingeval buitengewone omstandigheden dit noodzakelijk maken, kan bij koninklijk besluit worden bepaald dat van in dat besluit aan te wijzen bepalingen, genoemd in de algemene maatregel van bestuur bedoeld in het eerste lid, kan worden afgeweken door bestuurders van voertuigen gebezigd ten behoeve van de strijdkrachten en door militairen te voet die zich op de weg bevinden ter uitoefening van de dienst. Ingeval buitengewone omstandigheden dit noodzakelijk maken, kan bij koninklijk besluit worden bepaald dat ten aanzien van voertuigen van bij algemene maatregel van bestuur aan te wijzen overheidsdiensten, het bepaalde bij of krachtens deze wet en provinciale en plaatselijke verordeningen slechts gelden voor zover zulks bij die maatregel is bepaald. In geval van de beperkte of de algemene noodtoestand is het militair gezag bevoegd voor het gebied waarvoor op grond van \n, of \n, bepalingen uit de \n in werking zijn gesteld, regels vast te stellen inzake het verkeer op de weg, afwijkende van het bepaalde bij of krachtens deze wet en van provinciale en plaatselijke verordeningen, alsmede van de in het tweede lid bedoelde, bij algemene maatregel van bestuur vastgestelde regels, voor zoveel dat door het gezag ter uitvoering van de militaire taak ter handhaving van de uitwendige of inwendige veiligheid nodig wordt geacht. Door de vorige leden wordt de gewone aansprakelijkheid uit andere wettelijke bepalingen voortvloeiende, niet opgeheven of verminderd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Algemene bepalingen"
    },
    {
      "artikelNr": "a4a",
      "tekst": "[Gereserveerd]",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersveiligheidsbeleid"
    },
    {
      "artikelNr": "a4b",
      "tekst": "[Gereserveerd]",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersveiligheidsbeleid"
    },
    {
      "artikelNr": "a4c",
      "tekst": "Bij of krachtens algemene maatregel van bestuur worden in verband met de verkeersveiligheid van weginfrastructuur nadere regels gesteld. Deze regels hebben in elk geval betrekking op:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersveiligheidsbeleid"
    },
    {
      "artikelNr": "4a",
      "tekst": "Er is een Dienst Wegverkeer, in het maatschappelijk verkeer aangeduid als RDW. De dienst bezit rechtspersoonlijkheid en is gevestigd te Zoetermeer. Op de Dienst Wegverkeer is de \n van toepassing, met uitzondering van \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "4b",
      "tekst": "De Dienst Wegverkeer is belast met de volgende taken: Voorts is de Dienst Wegverkeer belast met: Met inachtneming van \n worden de op grond van het tweede lid aan de Dienst Wegverkeer opgedragen taken, verstrekkingen of dienstverleningen die voortvloeien uit de uitvoering van deze taken, verricht tegen betaling op een door deze dienst vastgestelde wijze van door deze dienst vastgestelde tarieven. is van toepassing op de tarieven, bedoeld in het eerste lid, onderdeel n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Taken van de Dienst Wegverkeer"
    },
    {
      "artikelNr": "4c",
      "tekst": "Beleidsregels omtrent de uitoefening van de bij of krachtens andere wetten dan deze wet aan de Dienst Wegverkeer opgedragen taken worden door Onze Minister vastgesteld in overeenstemming met Onze Minister(s) wie het aangaat.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Taken van de Dienst Wegverkeer"
    },
    {
      "artikelNr": "4d",
      "tekst": "De Dienst Wegverkeer heeft een directie en een raad van toezicht.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4e",
      "tekst": "De directie bestaat uit maximaal 3 leden. Het lidmaatschap van de directie is onverenigbaar met het lidmaatschap van de raad van toezicht. De leden van de directie worden benoemd voor een tijdvak van maximaal vier jaar en zijn aansluitend éénmalig voor een tijdvak van maximaal vier jaar herbenoembaar. In het geval van bijzondere omstandigheden binnen de organisatie van de Dienst Wegverkeer kan een lid van de directie bij afloop van de tweede benoemingstermijn terstond opnieuw worden benoemd voor een tijdvak van maximaal twee jaar.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4f",
      "tekst": "De directie is belast met de dagelijkse leiding van de Dienst Wegverkeer. Alle bevoegdheden van de Dienst Wegverkeer die niet bij of krachtens de wet aan de raad van toezicht zijn opgedragen, komen toe aan de directie.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4g",
      "tekst": "De directie vertegenwoordigt de Dienst Wegverkeer in en buiten rechte. De directie kan onder haar verantwoordelijkheid de vertegenwoordiging, bedoeld in het eerste lid, opdragen aan een of meer directieleden of andere personen. Zij kan bepalen dat deze vertegenwoordiging uitsluitend betrekking heeft op bepaalde onderdelen van de taak van de Dienst Wegverkeer dan wel op bepaalde aangelegenheden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4h",
      "tekst": "In geval van schorsing of ontstentenis van een lid van de directie voorziet Onze Minister in de waarneming van diens functie.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4i",
      "tekst": "De directie verstrekt de raad van toezicht tijdig de voor de uitoefening van diens taak benodigde inlichtingen en andere gegevens. De directie legt jaarlijks, en voorts tussentijds indien hiertoe naar het oordeel van de raad van toezicht aanleiding bestaat, aan de raad van toezicht verantwoording af over het door haar gevoerde beleid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4j",
      "tekst": "De raad van toezicht bestaat uit vijf leden, waaronder de voorzitter. Onze Minister benoemt, schorst en ontslaat de leden van de raad van toezicht. De voorzitter wordt benoemd, gehoord de raad van toezicht. De leden van de raad van toezicht hebben op persoonlijke titel zitting in de raad en oefenen hun functie uit zonder last of ruggespraak.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4k",
      "tekst": "De voorzitter en de overige leden van de raad van toezicht worden benoemd voor een tijdvak van vier jaren en zijn aansluitend éénmalig voor een tijdvak van vier jaren herbenoembaar. De leden van de raad van toezicht kan tussentijds op eigen verzoek, dan wel om zwaarwichtige redenen ontslag worden verleend. Zolang in een vacature van de raad van toezicht niet is voorzien, vormen de overblijvende leden de raad van toezicht, met de bevoegdheid van de volledige raad. Betreft het de vacature van de voorzitter dan wijzen de overblijvende leden uit hun midden een lid aan dat tijdelijk als voorzitter fungeert. Indien een lid wordt benoemd ter vervanging van een tussentijds opengevallen plaats, bepaalt Onze Minister het tijdvak van de benoeming. De raad van toezicht verschaft Onze Minister alle verlangde inlichtingen, met inachtneming van het door Onze Minister vastgestelde informatiestatuut.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4l",
      "tekst": "De raad van toezicht ziet toe op de werkzaamheden van de directie en staat die met raad terzijde. Goedkeuring door de raad van toezicht behoeven in ieder geval de besluiten van de directie betreffende: Onze Minister kan bepalen dat de directie de voorafgaande instemming behoeft van de raad van toezicht voor een beslissing als bedoeld in \n of dat de directie, ingeval Onze Minister een beslissing als bedoeld in dat artikel aan zijn voorafgaande instemming heeft onderworpen, die beslissing pas aan hem kan voorleggen nadat de raad van toezicht heeft verklaard tegen die beslissing geen bedenkingen te hebben. De directie behoeft in elk geval de voorafgaande instemming van de raad van toezicht voor de besluiten betreffende: De in het vierde lid, onderdelen e tot en met g genoemde besluiten behoeven de goedkeuring van Onze Minister. De goedkeuring kan worden onthouden wegens strijd met het recht of het algemeen belang. De raad van toezicht kan geen rechtsgeldige besluiten nemen indien niet ten minste de meerderheid van de leden ter vergadering aanwezig is. De raad van toezicht stelt bij reglement zijn werkwijze vast. Het reglement behoeft de goedkeuring van Onze Minister. De vergaderingen van de raad van toezicht zijn niet openbaar.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4m",
      "tekst": "De raad van toezicht heeft een eigen secretariaat; de kosten daarvan komen ten laste van de Dienst Wegverkeer. Onze Minister kan aan de leden van de raad van toezicht, ten laste van de Dienst Wegverkeer, een vergoeding toekennen voor hun werkzaamheden. De leden van de raad van toezicht hebben aanspraak op vergoeding van de door hen in de uitoefening van hun functie gemaakte reis- en verblijfskosten.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4n",
      "tekst": "De directie stelt bij bestuursreglement haar werkwijze vast.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Inrichting en bedrijfsvoering"
    },
    {
      "artikelNr": "4o",
      "tekst": "Bij reglement kunnen voorzieningen worden vastgesteld met betrekking tot de rechtspositie van de leden van de directie.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Personeel van de organisatie"
    },
    {
      "artikelNr": "4p",
      "tekst": "De inkomsten van de Dienst Wegverkeer bestaan uit:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4q",
      "tekst": "De hoogte van de tarieven, bedoeld in \n, dient te worden gerelateerd aan de met de uitoefening van de taak gemoeide kosten. Het tarief, bedoeld in \n, voor de aanvraag van een inschrijving en tenaamstelling in het kentekenregister omvat mede een door de Dienst Wegverkeer vastgesteld bedrag dat strekt ter dekking van de kosten van:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4r",
      "tekst": "De directie stelt bij reglement richtlijnen vast voor het voeren van een ordelijk financieel beheer van de Dienst Wegverkeer.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4s",
      "tekst": "Het boekjaar van de Dienst Wegverkeer valt samen met het kalenderjaar.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4t",
      "tekst": "De directie dient het financiële meerjarenbeleidsplan, waarmee de raad van toezicht heeft ingestemd, voor 1 oktober voorafgaand aan het boekjaar, in bij Onze Minister. Bij regeling van Onze Minister kunnen regels worden gesteld over de inrichting van het financiële meerjarenbeleidsplan en kunnen aandachtspunten worden vastgesteld voor de accountantscontrole.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4u",
      "tekst": "Onze Minister stelt regels over de uitoefening van het toezicht op de Dienst Wegverkeer door Onze Minister en de raad van toezicht. Onze Minister verstrekt de Dienst Wegverkeer de inlichtingen die deze voor zijn taakuitoefening redelijkerwijs nodig heeft. Onze Minister stelt een informatiestatuut vast. Het informatiestatuut bevat inhoudelijke en procedurele voorschriften met betrekking tot de informatie-uitwisseling tussen Onze Minister en de Dienst Wegverkeer.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4v",
      "tekst": "Waar in deze wet dan wel de \n de goedkeuring van Onze Minister is vereist, verleent dan wel onthoudt deze die goedkeuring binnen zes weken na de datum van ontvangst van de aan goedkeuring onderhevige stukken. Met goedkeuring wordt gelijkgesteld het verstrijken van de in het eerste lid bedoelde termijn zonder dat de goedkeuring is verleend of onthouden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4w",
      "tekst": "Waar ingevolge deze wet de goedkeuring dan wel instemming door de raad van toezicht is vereist, verleent of onthoudt deze die goedkeuring dan wel die instemming binnen zes weken na de datum van ontvangst van de aan goedkeuring dan wel instemming onderhevige stukken. Met goedkeuring dan wel instemming wordt gelijkgesteld het verstrijken van de in het eerste lid bedoelde termijn zonder dat de goedkeuring dan wel de instemming is verleend of onthouden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4wa",
      "tekst": "Zolang de begroting niet is goedgekeurd, is de directie gerechtigd gedurende ten hoogste de eerste zes maanden van het nieuwe boekjaar voor iedere maand uitgaven te doen ter grootte van 115% van een twaalfde deel van de begroting van het voorafgaande boekjaar.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4x",
      "tekst": "Indien de Dienst Wegverkeer een bij of krachtens een andere wet dan deze wet opgedragen taak naar het oordeel van Onze Minister niet langer naar behoren verricht, kan Onze Minister de noodzakelijke voorzieningen treffen na overleg met Onze Minister(s) wie het aangaat.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "De Dienst Wegverkeer",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4z",
      "tekst": "Er is een Centraal Bureau Rijvaardigheidsbewijzen, in het maatschappelijk verkeer aangeduid als CBR. Het bureau bezit rechtspersoonlijkheid en is gevestigd te Rijswijk. Op het Centraal Bureau Rijvaardigheidsbewijzen is de \n van toepassing, met uitzondering van \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "4z1",
      "tekst": "Bij de toepassing van de taken op het gebied van de beoordeling van de rijvaardigheid, neemt het CBR de bij ministeriële regeling aangewezen richtlijn, of de aangewezen onderdelen daarvan, in acht.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Algemeen"
    },
    {
      "artikelNr": "4aa",
      "tekst": "Het CBR is belast met de volgende taken: Bij de toepassing van de taken, bedoeld in het eerste lid, onderdeel a, neemt het CBR de bij ministeriële regeling aangewezen richtlijn of de aangewezen onderdelen daarvan, in acht. Voor de toepassing van het eerste lid, onderdelen c tot en met g, wordt onder rijbewijzen mede verstaan rijbewijzen, afgegeven door het daartoe bevoegde gezag buiten Nederland, waarvan de houder in Nederland woonachtig is. Voorts is het CBR belast met:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Taken van het CBR"
    },
    {
      "artikelNr": "4ab",
      "tekst": "Beleidsregels omtrent de uitoefening van de bij of krachtens andere wetten dan deze wet aan het CBR opgedragen taken worden door Onze Minister vastgesteld in overeenstemming met Onze Minister(s) wie het aangaat.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Taken van het CBR"
    },
    {
      "artikelNr": "4ac",
      "tekst": "Het CBR heeft een directie en een raad van toezicht.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4ad",
      "tekst": "De directie bestaat uit maximaal twee leden. Het lidmaatschap van de directie is onverenigbaar met het lidmaatschap van de raad van toezicht. In geval van schorsing of ontstentenis van een lid van de directie voorziet Onze Minister in de waarneming van diens functie. De leden van de directie worden benoemd voor een tijdvak van maximaal vier jaar en zijn aansluitend éénmalig voor een tijdvak van maximaal vier jaar herbenoembaar. In het geval van bijzondere omstandigheden binnen de organisatie van het CBR kan een lid van de directie bij afloop van de tweede benoemingstermijn terstond opnieuw worden benoemd voor een tijdvak van maximaal twee jaar. De directie stelt bij bestuursreglement haar werkwijze vast.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4ae",
      "tekst": "De directie is belast met de dagelijkse leiding van het CBR. Alle bevoegdheden van het CBR die niet bij of krachtens deze wet aan de raad van toezicht zijn opgedragen, komen toe aan de directie.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4af",
      "tekst": "De directie vertegenwoordigt het CBR in en buiten rechte. De directie kan onder haar verantwoordelijkheid de vertegenwoordiging, bedoeld in het eerste lid, opdragen aan een of meer directieleden of andere personen. Zij kan bepalen dat deze vertegenwoordiging uitsluitend betrekking heeft op bepaalde onderdelen van de taak van het CBR dan wel op bepaalde aangelegenheden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4ag",
      "tekst": "De directie verstrekt de raad van toezicht tijdig de voor de uitoefening van diens taak benodigde inlichtingen en andere gegevens. De directe legt jaarlijks, en voorts tussentijds indien hiertoe naar het oordeel van de raad van toezicht aanleiding bestaat, aan de raad van toezicht verantwoording af over het door haar gevoerde beleid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4ah",
      "tekst": "De raad van toezicht bestaat uit vijf leden, waaronder de voorzitter. Onze Minister benoemt, schorst en ontslaat de leden van de raad van toezicht. Onze Minister benoemt de voorzitter, gehoord de raad van toezicht. De leden van de raad van toezicht hebben op persoonlijke titel zitting in de raad en oefenen hun functie uit zonder last of ruggespraak. De raad van toezicht verschaft Onze Minister alle verlangde inlichtingen, met inachtneming van het door Onze Minister vastgestelde informatiestatuut.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4ai",
      "tekst": "De voorzitter en de overige leden van de raad van toezicht worden benoemd voor een tijdvak van vier jaren en zijn aansluitend éénmalig voor een tijdvak van vier jaren herbenoembaar. De leden van de raad van toezicht kan tussentijds op eigen verzoek, dan wel om zwaarwichtige redenen ontslag worden verleend. Zolang in een vacature van de raad van toezicht niet is voorzien, vormen de overblijvende leden de raad van toezicht, met de bevoegdheid van de volledige raad. Betreft het de vacature van de voorzitter dan wijzen de overblijvende leden uit hun midden een lid aan dat tijdelijk als voorzitter fungeert. Indien een lid wordt benoemd ter vervanging van een tussentijds opengevallen plaats, bepaalt Onze Minister het tijdvak van de benoeming.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4aj",
      "tekst": "De raad van toezicht ziet toe op de werkzaamheden van de directie en staat die met raad terzijde. Goedkeuring door de raad van toezicht behoeven in ieder geval de besluiten van de directie betreffende: Onze Minister kan bepalen dat de directie de voorafgaande instemming behoeft van de raad van toezicht voor een beslissing als bedoeld in \n of dat de directie, ingeval Onze Minister een beslissing als bedoeld in dat artikel aan zijn voorafgaande instemming heeft onderworpen, die beslissing pas aan hem kan voorleggen nadat de raad van toezicht heeft verklaard tegen die beslissing geen bedenkingen te hebben. De directie behoeft in elk geval de voorafgaande instemming van de raad van toezicht voor de besluiten betreffende: De in het vierde lid, onderdelen e en f genoemde besluiten behoeven de goedkeuring van Onze Minister. De goedkeuring kan worden onthouden wegens strijd met het recht of het algemeen belang. De raad van toezicht kan geen rechtsgeldige besluiten nemen indien niet ten minste de meerderheid van de leden ter vergadering aanwezig is. De raad van toezicht stelt bij reglement zijn werkwijze vast. Het reglement behoeft de goedkeuring van Onze Minister. De vergaderingen van de raad van toezicht zijn niet openbaar.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4ak",
      "tekst": "Onze Minister kan aan de leden van de raad van toezicht, ten laste van het CBR, een vergoeding toekennen voor hun werkzaamheden. De leden van de raad van toezicht hebben aanspraak op vergoeding van de door hen in de uitoefening van hun functie gemaakte reis- en verblijfkosten. De raad van toezicht heeft een eigen secretariaat; de kosten daarvan komen ten laste van het CBR.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "De organen"
    },
    {
      "artikelNr": "4al",
      "tekst": "De inkomsten van het CBR bestaan uit:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4am",
      "tekst": "De hoogte van de tarieven, bedoeld in \n wordt gerelateerd aan de met de uitvoering van de taak redelijkerwijs gemoeide kosten.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4an",
      "tekst": "De directie stelt bij reglement richtlijnen vast voor het voeren van een ordelijk financieel beheer van het CBR.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4ao",
      "tekst": "Het boekjaar van het CBR valt samen met het kalenderjaar.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4ap",
      "tekst": "De directie dient het financiële meerjarenbeleidsplan, waarmee de raad van toezicht heeft ingestemd, voor 1 oktober voorafgaande aan het boekjaar, in bij Onze Minister. Bij regeling van Onze Minister kunnen regels worden gesteld over de inrichting van het financiële meerjarenbeleidsplan en kunnen aandachtspunten worden vastgesteld voor de accountantscontrole.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Financiële bepalingen"
    },
    {
      "artikelNr": "4aq",
      "tekst": "Onze Minister stelt regels over de uitoefening van het toezicht op het CBR door Onze Minister en de raad van toezicht. Onze Minister verstrekt het CBR de inlichtingen die het CBR voor zijn taakuitoefening redelijkerwijs nodig heeft. Onze Minister stelt een informatiestatuut vast. Het informatiestatuut bevat inhoudelijke en procedurele voorschriften met betrekking tot de informatie-uitwisseling tussen Onze Minister en het CBR.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4ar",
      "tekst": "Waar in deze wet dan wel de \n de goedkeuring van Onze Minister is vereist, verleent dan wel onthoudt deze die goedkeuring binnen zes weken na de datum van ontvangst van de aan goedkeuring onderhevige stukken. Met goedkeuring wordt gelijkgesteld het verstrijken van de in het eerste lid bedoelde termijn zonder dat de goedkeuring is verleend of onthouden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4as",
      "tekst": "Waar ingevolge deze wet de goedkeuring dan wel de instemming door de raad van toezicht is vereist, verleent of onthoudt deze die goedkeuring dan wel die instemming binnen zes weken na de datum van ontvangst van de aan goedkeuring dan wel instemming onderhevige stukken. Met goedkeuring dan wel instemming wordt gelijkgesteld het verstrijken van de in het eerste lid bedoelde termijn zonder dat de goedkeuring dan wel de instemming is verleend of onthouden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4at",
      "tekst": "Zolang de begroting niet is goedgekeurd, is de directie gerechtigd gedurende ten hoogste zes maanden van het nieuwe boekjaar voor iedere maand uitgaven te doen ter grootte van 115% van een twaalfde deel van de begroting van het voorafgaande boekjaar.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4au",
      "tekst": "Indien het CBR een bij of krachtens een andere wet dan deze wet opgedragen taak naar het oordeel van Onze Minister niet langer naar behoren verricht, kan Onze Minister de nodige voorzieningen treffen na overleg met Onze Minister wie het aangaat.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Het CBR",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "4av",
      "tekst": "Keuringsinstellingen, aangewezen ingevolge de \n, \n, \n, en \n, jo. \n, en de ingevolge deze artikelen erkende onderzoeksgerechtigden en instellingen, verstrekken desgevraagd aan Onze Minister de inlichtingen die deze ten behoeve van zijn taakuitoefening nodig oordeelt. Onze Minister kan inzage vorderen van zakelijke gegevens en bescheiden, voor zover dat voor de vervulling van zijn taak redelijkerwijze noodzakelijk is. Onze Minister kan aan de in het eerste lid bedoelde keuringsinstellingen, onderzoeksgerechtigden en instellingen aanwijzingen van algemene aard geven met betrekking tot de uitvoering van de taak waarvoor zij zijn aangewezen. Onze Minister kan tarieven vaststellen die de in het eerste lid bedoelde keuringsinstellingen, onderzoeksgerechtigden en instellingen ten hoogste mogen berekenen voor de door hen verrichte werkzaamheden in het kader van de uitvoering van de taak waarvoor zij zijn aangewezen. Daarbij kunnen voor verschillende werkzaamheden verschillende tarieven worden vastgesteld. Indien een keuringsinstelling als bedoeld in het eerste lid naar het oordeel van Onze Minister haar taak verwaarloost, kan Onze Minister de aanwijzing intrekken. Over de uitoefening van het toezicht op keuringsinstellingen, onderzoeksgerechtigden en instellingen als bedoeld in het eerste lid kunnen bij of krachtens algemene maatregel van bestuur nadere regels worden gesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Toezicht op keuringsinstellingen en onderzoeksgerechtigden"
    },
    {
      "artikelNr": "5",
      "tekst": "Het is een ieder verboden zich zodanig te gedragen dat gevaar op de weg wordt veroorzaakt of kan worden veroorzaakt of dat het verkeer op de weg wordt gehinderd of kan worden gehinderd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "5a",
      "tekst": "Het is een ieder verboden opzettelijk zich zodanig in het verkeer te gedragen dat de verkeersregels in ernstige mate worden geschonden, indien daarvan levensgevaar of gevaar voor zwaar lichamelijk letsel voor een ander te duchten is. Als zodanige verkeersgedragingen kunnen de volgende gedragingen worden aangemerkt: Bij de toepassing van het eerste lid wordt mede in aanmerking genomen de mate waarin de verdachte verkeerde in de toestand, bedoeld in \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "6",
      "tekst": "Het is een ieder die aan het verkeer deelneemt verboden zich zodanig te gedragen dat een aan zijn schuld te wijten verkeersongeval plaatsvindt waardoor een ander wordt gedood of waardoor een ander zwaar lichamelijk letsel wordt toegebracht of zodanig lichamelijk letsel dat daaruit tijdelijke ziekte of verhindering in de uitoefening van de normale bezigheden ontstaat.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "7",
      "tekst": "Het is degene die bij een verkeersongeval is betrokken of door wiens gedraging een verkeersongeval is veroorzaakt, verboden de plaats van het ongeval te verlaten indien: Het eerste lid, aanhef en onderdelen a en b, is niet van toepassing op degene die op de plaats van het ongeval behoorlijk de gelegenheid heeft geboden tot vaststelling van zijn identiteit en, voor zover hij een motorrijtuig bestuurde, tevens van de identiteit van dat motorrijtuig.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "8",
      "tekst": "Het is een ieder verboden een voertuig te besturen, als bestuurder te doen besturen of als begeleider op te treden, terwijl hij verkeert onder zodanige invloed van een stof, waarvan hij weet of redelijkerwijs moet weten, dat het gebruik daarvan - al dan niet in combinatie met het gebruik van een andere stof - de rijvaardigheid kan verminderen, dat hij niet tot behoorlijk besturen of tot behoorlijk te begeleiden in staat moet worden geacht. Het is een ieder verboden een voertuig te besturen, als bestuurder te doen besturen of als begeleider op te treden na zodanig gebruik van alcoholhoudende drank, dat: In afwijking van het tweede lid is het de bestuurder van een motorrijtuig voor het besturen waarvan een rijbewijs is vereist, verboden dat motorrijtuig te besturen of als bestuurder te doen besturen na zodanig gebruik van alcoholhoudende drank, dat: Het derde lid is van overeenkomstige toepassing op een ieder die zonder dat aan hem een rijbewijs is afgegeven een motorrijtuig bestuurt voor het besturen waarvan een rijbewijs vereist is. Het is een ieder verboden een voertuig te besturen, als bestuurder te doen besturen of als begeleider op te treden na gebruik van een of meer van de bij algemene maatregel van bestuur aangewezen stoffen als bedoeld in het eerste lid, waardoor het gehalte in zijn bloed van de bij de stof vermelde meetbare stof, of in geval van gebruik van meer stoffen als bedoeld in het eerste lid die bij algemene maatregel van bestuur aangewezen zijn als groep, het totale gehalte in zijn bloed van de bij die stoffen vermelde meetbare stoffen, bij een onderzoek hoger blijkt te zijn dan de daarbij vermelde grenswaarde. Indien een van de bij algemene maatregel van bestuur aangewezen stoffen of alcohol in combinatie wordt gebruikt met een of meer andere van deze aangewezen stoffen of met een van de stoffen als bedoeld in het eerste lid die niet bij deze algemene maatregel van bestuur zijn aangewezen, geldt voor iedere aangewezen stof of alcohol afzonderlijk een bij algemene maatregel van bestuur vast te stellen grenswaarde. Die grenswaarde is gelijk aan de laagst meetbare hoeveelheid van die stof of alcohol die niet op natuurlijke wijze in het bloed aanwezig kan zijn. Het is verboden een motorrijtuig als bestuurder te doen besturen door een persoon waarvan men weet of redelijkerwijs moet weten dat deze verkeert in een toestand als in het eerste, tweede, derde of vijfde lid is omschreven. Voor de toepassing van het derde lid wordt onder een rijbewijs mede verstaan een rijbewijs, afgegeven door het daartoe bevoegde gezag buiten Nederland en wordt voor de toepassing van het derde lid, aanhef en onderdelen 1° en 3°, met een rijbewijs voor de categorie AM of T gelijk gesteld een rijbewijs voor de categorie A1, afgegeven door het daartoe bevoegde gezag in een andere lidstaat van de Europese Unie, een andere staat die partij is bij de Overeenkomst betreffende de Europese Economische Ruimte of Zwitserland aan een persoon die op het tijdstip van afgifte nog niet de leeftijd van achttien jaar had bereikt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "9",
      "tekst": "Het is degene die weet of redelijkerwijs moet weten dat hem bij rechterlijke uitspraak of strafbeschikking de bevoegdheid tot het besturen van motorrijtuigen is ontzegd, verboden gedurende de tijd dat hem die bevoegdheid is ontzegd, op de weg een motorrijtuig te besturen of als bestuurder te doen besturen. Het is degene die weet of redelijkerwijs moet weten dat een op zijn naam gesteld rijbewijs voor een of meer categorieën van motorrijtuigen dan wel voor een gedeelte van de geldigheidsduur ongeldig is verklaard, indien aan hem daarna geen ander rijbewijs voor het besturen van een motorrijtuig van de betrokken categorie of categorieën is afgegeven, verboden op de weg een motorrijtuig van die categorie of categorieën dan wel gedurende dat gedeelte van de geldigheidsduur te besturen of als bestuurder te doen besturen. Hetzelfde verbod geldt voor degene die weet of redelijkerwijs moet weten dat een op zijn naam gesteld rijbewijs zijn geldigheid heeft verloren en dat hij bij de aanvraag van een nieuw rijbewijs moet voldoen aan de bij algemene maatregel van bestuur als bedoeld in \n, gestelde voorwaarden, tenzij aan hem, nadat hij aan deze voorwaarden heeft voldaan, een ander rijbewijs voor het besturen van een motorrijtuig van de betrokken categorie of categorieën is afgegeven. Het tweede lid geldt niet ten aanzien van de bestuurder van een motorrijtuig gedurende de tijd dat aan hem ter verkrijging van een rijbewijs voor de categorie of categorieën van motorrijtuigen waarop de ongeldigverklaring betrekking heeft, rijonderricht in de zin van de \n wordt gegeven en gedurende de tijd dat door hem een rijproef wordt afgelegd in het kader van een onderzoek, door of vanwege de overheid ingesteld, naar zijn rijvaardigheid of geschiktheid. Het is degene van wie ingevolge \n, de overgifte van een op zijn naam gesteld rijbewijs is gevorderd, dan wel wiens rijbewijs is ingevorderd en aan wie dat bewijs niet is teruggegeven, verboden op de weg een motorrijtuig van de categorie of categorieën waarvoor dat bewijs was afgegeven, te besturen of als bestuurder te doen besturen. Het is degene die weet of redelijkerwijs moet weten dat de geldigheid van een op zijn naam gesteld rijbewijs ingevolge \n, voor een of meer categorieën van motorrijtuigen is geschorst, verboden gedurende de tijd dat de schorsing van kracht is, op de weg een motorrijtuig van de categorie of categorieën waarop de schorsing betrekking heeft, te besturen of als bestuurder te doen besturen. Het vierde en het vijfde lid gelden niet ten aanzien van de bestuurder van een motorrijtuig gedurende de tijd dat door hem een rijproef wordt afgelegd in het kader van een ingevolge \n, gevorderd onderzoek. Voorts geldt het vijfde lid niet ten aanzien van de bestuurder van een motorrijtuig gedurende de tijd dat aan hem, ter voorbereiding op een onderzoek naar de rijvaardigheid in het kader van een ingevolge artikel 131, eerste lid, onderdeel b, gevorderd onderzoek, rijonderricht in de zin van de \n wordt gegeven. Het is degene van wie ingevolge \n de overgifte van een op zijn naam gesteld rijbewijs, een hem door het daartoe bevoegde gezag buiten Nederland afgegeven rijbewijs of een internationaal rijbewijs is gevorderd, dan wel van wie zodanig bewijs is ingevorderd en aan wie dat bewijs niet is teruggegeven, verboden op de weg een motorrijtuig van de categorie of categorieën waarvoor dat bewijs was afgegeven, te besturen of als bestuurder te doen besturen. Het is degene van wie ingevolge de \n de inlevering van het rijbewijs is gevorderd, dan wel wiens rijbewijs krachtens die wet is ingenomen, verboden op de weg een motorrijtuig, voor het besturen waarvan het rijbewijs is afgegeven, te besturen of als bestuurder te doen besturen met ingang van het tijdstip, bedoeld in \n. Voor de toepassing van het tweede, vierde, vijfde, zesde en achtste lid wordt onder rijbewijs mede verstaan een rijbewijs, afgegeven door het daartoe bevoegde gezag buiten Nederland.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "10",
      "tekst": "Het is verboden op de weg een wedstrijd met voertuigen te houden of daaraan deel te nemen. Onder wedstrijd wordt voor de toepassing van dit artikel verstaan elk rijden met voertuigen ter vaststelling of vergelijking van prestaties hetzij van de deelnemers, hetzij van de voertuigen, hetzij van onderdelen daarvan, hetzij van bedrijfsstoffen. Als deelnemer wordt beschouwd de bestuurder van een voertuig waarmee aan een wedstrijd wordt deelgenomen, en de eigenaar of houder van een voertuig, die daarmee aan een wedstrijd doet of laat deelnemen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "11",
      "tekst": "Het is verboden opzettelijk wederrechtelijk een aan een ander toebehorend motorrijtuig op de weg te gebruiken.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "12",
      "tekst": "Weggebruikers zijn verplicht gevolg te geven aan de aanwijzingen die door de in \n bedoelde personen dan wel door andere bij algemene maatregel van bestuur aangewezen categorieën van personen ter zake van het verkeer op de weg worden gegeven. De in het eerste lid bedoelde aanwijzingen mogen slechts worden gegeven in het belang van de veiligheid op de weg, de instandhouding van de weg en de bruikbaarheid daarvan, of de vrijheid van het verkeer dan wel in het belang van met toestemming van Onze Minister verrichte onderzoeken ten behoeve van het verkeer. Bij of krachtens algemene maatregel van bestuur kunnen regels worden gesteld omtrent het bepaalde in het eerste lid, alsmede met betrekking tot: Met toepassing van \n is \n niet van toepassing op een verzoek tot aanstelling tot verkeersregelaar en verlenging van die aanstelling als bedoeld in het derde lid, onderdeel d.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "13",
      "tekst": "Bij algemene maatregel van bestuur worden nadere regels vastgesteld betreffende het gedrag van verkeersdeelnemers. In de bij die algemene maatregel van bestuur aangegeven gevallen kunnen bij ministeriële regeling voorschriften ter uitvoering van die regels worden vastgesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Gedragsregels"
    },
    {
      "artikelNr": "14",
      "tekst": "Bij algemene maatregel van bestuur worden regels vastgesteld omtrent: Bij ministeriële regeling worden nadere regels vastgesteld betreffende het toepassen van verkeerstekens en onderborden. Bij ministeriële regeling worden voorschriften vastgesteld betreffende de inrichting, de plaatsing, de kleur, de afmeting en het materiaal van verkeerstekens en onderborden, en de inzet van een technisch hulpmiddel als bedoeld in het eerste lid, onderdeel d.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Verkeerstekens en maatregelen op of aan de weg"
    },
    {
      "artikelNr": "15",
      "tekst": "De plaatsing of verwijdering van de bij algemene maatregel van bestuur aangewezen verkeerstekens, en onderborden voor zover daardoor een gebod of verbod ontstaat of wordt gewijzigd, geschiedt krachtens een verkeersbesluit. Maatregelen op of aan de weg tot wijziging van de inrichting van de weg of tot het aanbrengen of verwijderen van voorzieningen ter regeling van het verkeer geschieden krachtens een verkeersbesluit, indien de maatregelen leiden tot een beperking of uitbreiding van het aantal categorieën weggebruikers dat van een weg of weggedeelte gebruik kan maken.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Verkeerstekens en maatregelen op of aan de weg"
    },
    {
      "artikelNr": "16",
      "tekst": "De in \n bedoelde verkeerstekens en onderborden worden geplaatst of verwijderd, en de daar bedoelde maatregelen worden getroffen, door de zorg van het gezag dat het verkeersbesluit heeft genomen. Verkeerstekens en onderborden, die niet worden geplaatst of verwijderd krachtens een verkeersbesluit, worden geplaatst of verwijderd door de zorg van het openbaar lichaam dat het beheer heeft over de weg of, indien geen openbaar lichaam het beheer heeft, door de zorg van de eigenaar van de weg. Bij algemene maatregel van bestuur worden de verkeerstekens aangewezen die onderdeel uitmaken van de categorie bewegwijzering. Plaatsing of verwijdering van de bewegwijzering vindt uitsluitend plaats in overeenstemming met een vastgesteld ontwerp als bedoeld in \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Verkeerstekens en maatregelen op of aan de weg"
    },
    {
      "artikelNr": "16a",
      "tekst": "Onze Minister stelt, na overleg met de betrokken openbare lichamen en eigenaren van wegen, ontwerpen vast voor de bewegwijzering. Een ontwerp bevat: Bij ministeriële regeling kunnen nadere regels worden gesteld inzake de inhoud van een ontwerp en de uitvoering van het eerste lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Verkeerstekens en maatregelen op of aan de weg"
    },
    {
      "artikelNr": "16b",
      "tekst": "Onze Minister houdt een register bij waarin gegevens worden verwerkt inzake ontwerpen voor bewegwijzering, alsmede de uitvoering daarvan. Het openbaar lichaam dat het beheer heeft over de weg waarop het ontwerp betrekking heeft of waarvoor het ontwerp mogelijk gevolgen heeft, of, indien geen openbaar lichaam het beheer heeft, de eigenaar van die weg, verstrekt aan Onze Minister de gegevens: Onze Minister verstrekt gegevens uit het register aan de in het tweede lid bedoelde openbare lichamen of eigenaren voor de uitvoering van hun publieke taken. Openbare gegevens uit het register waarop geen intellectuele eigendomsrechten van derden rusten, worden tevens beschikbaar gesteld voor hergebruik als bedoeld in de \n, zonder dat een daartoe strekkend verzoek als bedoeld in die wet hoeft te worden ingediend. Bij ministeriële regeling kunnen ter uitvoering van het eerste tot en met het derde lid nadere regels worden gesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Verkeerstekens en maatregelen op of aan de weg"
    },
    {
      "artikelNr": "17",
      "tekst": "In de bij algemene maatregel van bestuur aangewezen gevallen kan bij de plaatsing en verwijdering van verkeerstekens en het treffen van maatregelen op of aan de weg, worden afgeweken van de \n en \n. Indien het als gevolg van dringende omstandigheden niet mogelijk is de verkeerstekens in de voorgeschreven uitvoering te plaatsen, kan de door het teken aangeduide informatie op andere duidelijke wijze kenbaar worden gemaakt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Verkeerstekens en maatregelen op of aan de weg"
    },
    {
      "artikelNr": "18",
      "tekst": "Verkeersbesluiten worden genomen: Indien het beheer over een weg wordt overgedragen, blijven de verkeersbesluiten die de oorspronkelijke wegbeheerder ten aanzien van het verkeer op die weg heeft vastgesteld, van kracht totdat zij zijn vervangen. Bij algemene maatregel van bestuur worden regels vastgesteld omtrent de eisen waaraan verkeersbesluiten dienen te voldoen alsmede omtrent de totstandkoming en de inwerkingtreding van die besluiten.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Verkeerstekens en maatregelen op of aan de weg"
    },
    {
      "artikelNr": "19",
      "tekst": "Gedeputeerde staten kunnen aan besturen van waterschappen de aanwijzing geven om op buiten de bebouwde kom gelegen wegen, ten aanzien waarvan die organen bevoegd zijn tot het nemen van verkeersbesluiten, binnen dertien weken een verkeersbesluit van een daarbij aan te geven inhoud te nemen en uit te voeren. Het eerste lid mag worden toegepast, indien: Gedeputeerde staten dienen voorafgaande aan het geven van een aanwijzing als bedoeld in het eerste lid overleg te voeren met het betrokken bestuur. Het betrokken bestuur is verplicht een aanwijzing als bedoeld in het eerste lid op te volgen en uit te voeren. Indien een aanwijzing als bedoeld in het eerste lid niet wordt opgevolgd of uitgevoerd, gaan gedeputeerde staten op kosten van het betrokken bestuur tot het nemen van het verkeersbesluit en zo nodig tot de uitvoering daarvan over. Bij algemene maatregel van bestuur worden regels vastgesteld over de totstandkoming en de inhoud van de in het eerste lid bedoelde aanwijzingen alsmede over hetgeen verder voor de uitvoering van dit artikel noodzakelijk is.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Verkeerstekens en maatregelen op of aan de weg"
    },
    {
      "artikelNr": "20",
      "tekst": "Een belanghebbende kan tegen een verkeersbesluit tot plaatsing of verwijdering van verkeerstekens en onderborden of tot het treffen van maatregelen op of aan de weg ter regeling van het verkeer beroep instellen bij de rechtbank.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Verkeerstekens en maatregelen op of aan de weg"
    },
    {
      "artikelNr": "20a",
      "tekst": "De grenzen van de bebouwde kom of kommen van een gemeente worden vastgesteld bij besluit van de gemeenteraad. Bij algemene maatregel van bestuur worden nadere regels inzake de vaststelling van bebouwde kommen vastgesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Verkeersgedrag",
      "paragraaf": "Vaststelling bebouwde kom"
    },
    {
      "artikelNr": "20b",
      "tekst": "Een bromfiets als bedoeld in \n, die voorafgaande aan de toelating tot het verkeer op de weg door Onze Minister per type of individueel is aangewezen op grond van zijn veiligheidsaspecten, omdat de toelating overeenstemt met de in \n, genoemde doeleinden, is in afwijking van \n, zonder te zijn goedgekeurd, toegelaten tot het verkeer op de weg.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanwijzing bromfietsen waarvoor geen Europese typegoedkeuring vereist is"
    },
    {
      "artikelNr": "20d",
      "tekst": "Degene aan wie een aanwijzing is verleend, is gehouden de voor het markttoezicht, bedoeld in \n, noodzakelijke medewerking te verlenen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanwijzing bromfietsen waarvoor geen Europese typegoedkeuring vereist is"
    },
    {
      "artikelNr": "20e",
      "tekst": "Onze Minister trekt een aanwijzing in, indien: Onze Minister kan een aanwijzing schorsen of intrekken indien: Onze Minister kan een aanwijzing schorsen indien de aanwijzing te onrechte lijkt te zijn verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanwijzing bromfietsen waarvoor geen Europese typegoedkeuring vereist is"
    },
    {
      "artikelNr": "20f",
      "tekst": "Indien een fabrikant in de handel gebrachte motorrijtuigen als bedoeld in \n, voorzien van een aanwijzing, uit de handel dient te nemen of dient terug te roepen, omdat ze een ernstig gevaar vormen voor de gezondheid, de veiligheid, het milieu of andere aspecten van de bescherming van het openbaar belang, of indien ze niet blijken te voldoen aan de daaraan voor aanwijzing gestelde eisen, stelt de fabrikant de Dienst Wegverkeer en de bij besluit van Onze Minister aangewezen personen als bedoeld in \n, hiervan onmiddellijk in kennis. Bij ministeriële regeling kunnen nadere regels worden gesteld in verband met de uitvoering van het eerste lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanwijzing bromfietsen waarvoor geen Europese typegoedkeuring vereist is"
    },
    {
      "artikelNr": "20g",
      "tekst": "Het is marktdeelnemers verboden motorrijtuigen als bedoeld in \n, op de markt aan te bieden of in de handel te brengen: Het is marktdeelnemers verboden een motorrijtuig als bedoeld in \n, op de markt aan te bieden of in de handel te brengen zonder de op grond van de artikel 20b, voorgeschreven verklaringen van overeenstemming of zonder de voorgeschreven platen of goedkeuringsmerken. Het is marktdeelnemers verboden:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanwijzing bromfietsen waarvoor geen Europese typegoedkeuring vereist is"
    },
    {
      "artikelNr": "20ga",
      "tekst": "Het is verboden een motorrijtuig als bedoeld in \n, door het aanbrengen van een teken of tekens, het afgeven van een bewijs of bewijzen dan wel het doen van mededelingen te doen of laten doorgaan als aangewezen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanwijzing bromfietsen waarvoor geen Europese typegoedkeuring vereist is"
    },
    {
      "artikelNr": "20h",
      "tekst": "Het is verboden een motorrijtuig als bedoeld in \n, dat niet is aangewezen, op de weg te gebruiken of te laten staan.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanwijzing bromfietsen waarvoor geen Europese typegoedkeuring vereist is"
    },
    {
      "artikelNr": "21",
      "tekst": "Voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen die voor dergelijke voertuigen en aanhangwagens daarvan zijn ontworpen en gebouwd en voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd worden slechts op de markt aangeboden of in de handel gebracht nadat ze zijn goedgekeurd, nadat ze zijn goedgekeurd met een ontheffing of vrijstelling of nadat hiervoor een vergunning is verleend. De goedkeuring, bedoeld in het eerste lid, kan zijn verleend als: Een ontheffing, vrijstelling of vergunning als bedoeld in het eerste lid kan zijn verleend als: In afwijking van het eerste lid, worden voertuigen na wijziging van de voorwaarden voor goedkeuring, slechts op de markt aangeboden of in de handel gebracht: In afwijking van het eerste lid, worden bij ministeriële regeling gevallen genoemd waarin voertuigen, systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen niet aan goedkeuring onderhevig zijn voordat ze op de markt mogen worden aangeboden of in de handel mogen worden gebracht.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "22",
      "tekst": "Een goedkeuring als bedoeld in \n, of een ontheffing, vrijstelling of vergunning, bedoeld in artikel 21, derde lid, kan op aanvraag door de Dienst Wegverkeer worden verleend. Een nationale typegoedkeuring of -individuele goedkeuring die is afgegeven door een goedkeuringsinstantie van een andere lidstaat van de Europese Unie wordt door de Dienst Wegverkeer gelijkgesteld met een nationale typegoedkeuring of -individuele goedkeuring indien wordt voldaan aan de voor gelijkstelling gestelde voorwaarden in de betreffende EU-verordening in verband met de goedkeuring van motorvoertuigen. Het tweede lid is van overeenkomstige toepassing op een nationale typegoedkeuring of -individuele goedkeuring die is verleend door het bevoegd gezag van een andere staat die partij is bij de Overeenkomst betreffende de Europese Economische Ruimte of die is verleend door het daartoe bevoegde gezag in Zwitserland indien dit voortvloeit uit de op 21 juni 1999 te Luxemburg tot stand gekomen Overeenkomst tussen de Europese Gemeenschap en de Zwitserse Bondsstaat inzake de wederzijdse erkenning van de overeenstemmingsbeoordeling (PbEG L 114). Een EU-typegoedkeuring of individuele EU-goedkeuring, als bedoeld in \n, of een ontheffing, vrijstelling of vergunning, bedoeld in artikel 21, derde lid, onderdeel a, kan ook zijn verleend door een goedkeuringsinstantie van een andere lidstaat van de Europese Unie als bedoeld in een EU-verordening in verband met de goedkeuring van motorvoertuigen. Een VN/ECE goedkeuring kan ook zijn verleend door het daartoe bevoegde gezag in een Staat die partij is bij de Overeenkomst van 1958.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "23",
      "tekst": "Bij ministeriële regeling worden in verband met nationale typegoedkeuringen en -individuele goedkeuring nadere regels gesteld. De in het eerste lid bedoelde regels kunnen in elk geval betrekking hebben op: De Dienst Wegverkeer verleent een nationale typegoedkeuring of -individuele goedkeuring indien een voertuig of systeem, onderdeel, technische eenheid, voertuigdeel, uitrustingsstuk of voorziening voor een voertuig of aanhangwagen daarvan of voorziening ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers, voldoet aan de op grond van het eerste lid gestelde eisen en, indien van toepassing, aan de daaraan gestelde eisen in een EU-harmonisatieverordening in verband met de goedkeuring van motorvoertuigen tenzij de Dienst Wegverkeer van oordeel is deze goedkeuring zal leiden tot een ernstig gevaar voor de gezondheid, verkeersveiligheid, het milieu of andere aspecten van de bescherming van het openbaar belang.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "24",
      "tekst": "De Dienst Wegverkeer kan met het oog op het door hem verlenen van een nationale typegoedkeuring of -individuele goedkeuring voor de voor die goedkeuring noodzakelijke tests gebruik maken van de op grond van een EU-kaderverordening in verband met de goedkeuring van motorvoertuigen door hem aangewezen technische diensten.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "25",
      "tekst": "Degene aan wie een nationale typegoedkeuring of een VN/ECE-goedkeuring is verleend, is gehouden alle noodzakelijke medewerking te verlenen ten behoeve van controle op de conformiteit van de productie, bedoeld in \n, het onderzoek ten behoeve van besluiten op grond van \n, en het markttoezicht, bedoeld in \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "26",
      "tekst": "De Dienst Wegverkeer trekt een door hem verleende nationale typegoedkeuring of -individuele goedkeuring of VN/ECE-goedkeuring in, indien: De Dienst Wegverkeer kan een door hem verleende nationale typegoedkeuring of -individuele goedkeuring of VN/ECE-goedkeuring schorsen of intrekken indien: De Dienst Wegverkeer kan een door hem verleende nationale typegoedkeuring of -individuele goedkeuring of VN/ECE-goedkeuring schorsen indien de goedkeuring ten onrechte lijkt te zijn verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "27",
      "tekst": "Indien een fabrikant op de markt aangeboden of in de handel gebrachte voertuigen of systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen die voor dergelijke voertuigen en aanhangwagens daarvan zijn bestemd, voorzien van een nationale typegoedkeuring of VN/ECE-goedkeuring, of voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers voorzien van een VN/ECE-goedkeuring, uit de handel dient te nemen of dient terug te roepen omdat deze een ernstig gevaar vormen voor de gezondheid, de veiligheid, het milieu of andere aspecten van de bescherming van het openbaar belang, of indien deze niet blijkt te voldoen aan de daaraan voor goedkeuring gestelde eisen, stelt de fabrikant de Dienst Wegverkeer indien de betreffende goedkeuring door hem is verleend, en de bij besluit van Onze Minister aangewezen personen als bedoeld in \n, hiervan onmiddellijk in kennis. Bij ministeriële regeling kunnen nadere regels worden gesteld in verband met de uitvoering van het eerste lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "28",
      "tekst": "Een bij de Dienst Wegverkeer in te dienen aanvraag of verzoek in verband met de uitvoering van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen of in verband met de uitvoering van dit hoofdstuk en de daarop berustende bepalingen, wordt ingediend op de door de Dienst Wegverkeer te bepalen wijze. De kosten die samenhangen met het in behandeling nemen van een aanvraag of verzoek als bedoeld in het eerste lid en in verband met het door de Dienst Wegverkeer verrichten van taken en handelingen en het nemen van besluiten als bedoeld in artikel 4b, onderdelen a, a1 en b, worden door de Dienst Wegverkeer vastgesteld en komen ten laste van de aanvrager.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "29",
      "tekst": "Het is marktdeelnemers verboden in strijd te handelen met de bij ministeriële regeling genoemde artikelen van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen, die betrekking hebben op het op de markt aanbieden of in de handel brengen van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan of voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers: Het is marktdeelnemers verboden in strijd te handelen met de bij ministeriële regeling genoemde artikelen van een EU-verordening in verband met de goedkeuring van motorvoertuigen, die betrekking hebben op het zonder certificaten van overeenstemming of zonder voorgeschreven platen of goedkeuringsmerken op de markt aanbieden of in de handel brengen van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens of voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers. Het is marktdeelnemers verboden in strijd te handelen met de bij ministeriële regeling genoemde artikelen van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen die betrekking hebben op:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Verbodsbepalingen"
    },
    {
      "artikelNr": "29a",
      "tekst": "Het is marktdeelnemers die betrokken zijn bij het op de markt aanbieden of in de handel brengen van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan of voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers, als bedoeld in een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen, waar \n op van toepassing is, verboden in strijd te handelen met artikel 7, eerste lid, van die verordening. Het is aanbieders van diensten van de informatiemaatschappij als bedoeld in artikel 3, onderdeel 14, van \n die betrokken zijn bij het op de markt aanbieden of in de handel brengen van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan of voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers, als bedoeld in een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen waar \n op van toepassing is, verboden in strijd te handelen met artikel 7, tweede lid, van die verordening.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Verbodsbepalingen"
    },
    {
      "artikelNr": "30",
      "tekst": "Het is marktdeelnemers verboden voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan waarvoor een nationale typegoedkeuring, -individuele goedkeuring of VN/ECE-goedkeuring is vereist, of voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers waarvoor een VN/ECE-goedkeuring is vereist op de markt aan te bieden of in de handel te brengen: Het is marktdeelnemers verboden voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan of voorzieningen ter bescherming van voorziening ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers op de markt aan te bieden of in de handel te brengen zonder de op grond van deze wet voorgeschreven certificaten van overeenstemming of zonder de voorgeschreven platen of goedkeuringsmerken. Het is marktdeelnemers verboden:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Verbodsbepalingen"
    },
    {
      "artikelNr": "30a",
      "tekst": "Het is verboden voertuigen, systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen die voor dergelijke voertuigen en aanhangwagens daarvan zijn ontworpen en gebouwd en voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd, door het aanbrengen van een teken of tekens, het afgeven van een bewijs of bewijzen dan wel het doen van mededelingen te doen of laten doorgaan voor goedgekeurd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Verbodsbepalingen"
    },
    {
      "artikelNr": "31",
      "tekst": "Het is een op grond van een EU-kaderverordening in verband met de goedkeuring van motorvoertuigen aangewezen technische dienst verboden in strijd te handelen met de bij ministeriële regeling genoemde artikelen van de EU-kaderverordening waarop de aanwijzing berust.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Verbodsbepalingen"
    },
    {
      "artikelNr": "32",
      "tekst": "Tenzij hiervoor een ontheffing, vrijstelling of vergunning als bedoeld in \n, is verleend of in het geval geen goedkeuring is vereist op grond van artikel 21, vijfde lid, is het verboden:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Verbodsbepalingen"
    },
    {
      "artikelNr": "33",
      "tekst": "Het is verboden bij algemene maatregel van bestuur aan te wijzen voorzieningen die zijn bestemd voor de opsporing van bij of krachtens deze wet strafbaar gestelde misdrijven of overtredingen te belemmeren, te vervaardigen, in te voeren, in voorraad te hebben, te koop aan te bieden, af te leveren, te vervoeren of te gebruiken.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Goedkeuring van voertuigen en systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan en van voorzieningen die ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers zijn ontworpen en gebouwd",
      "paragraaf": "Verbodsbepalingen"
    },
    {
      "artikelNr": "34",
      "tekst": "Onverminderd \n is het verboden bij algemene maatregel van bestuur aan te wijzen voertuigen op de markt aan te bieden of in de handel te brengen zonder dat aan in de maatregel gestelde eisen wat betreft de beschikbaarheid van consumenteninformatie over het brandstofverbruik en de CO\n uitstoot wordt voldaan.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanvullende eisen voor het op de markt aanbieden of in de handel brengen van voertuigen en banden"
    },
    {
      "artikelNr": "34a",
      "tekst": "Onverminderd \n is het verboden banden op de markt aan te bieden of in de handel te brengen zonder dat aan de daaraan gestelde eisen wat betreft etikettering wordt voldaan als bedoeld in de artikelen 4 tot en met 9 van \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanvullende eisen voor het op de markt aanbieden of in de handel brengen van voertuigen en banden"
    },
    {
      "artikelNr": "35",
      "tekst": "Het is marktdeelnemers die betrokken zijn bij het op de markt aanbieden of in de handel brengen van de in dit hoofdstuk bedoelde voertuigen of banden waar \n op van toepassing is, verboden in strijd te handelen met artikel 7, eerste lid, van die verordening. Het is aanbieders van diensten van de informatiemaatschappij als bedoeld in artikel 3, onderdeel 14, van \n die betrokken zijn bij het op de markt aanbieden of in de handel brengen van de in dit hoofdstuk bedoelde voertuigen of banden waar \n op van toepassing is, verboden in strijd te handelen met artikel 7, tweede lid, van die verordening.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Aanvullende eisen voor het op de markt aanbieden of in de handel brengen van voertuigen en banden"
    },
    {
      "artikelNr": "36",
      "tekst": "Aan de eigenaar of houder van een motorrijtuig of een aanhangwagen op de weg dient overeenkomstig bij algemene maatregel van bestuur vastgestelde regels door de Dienst Wegverkeer een kenteken voor dat voertuig te zijn opgegeven. Ter zake van de in het eerste lid bedoelde opgave dient overeenkomstig bij algemene maatregel van bestuur vastgestelde regels door de Dienst Wegverkeer een kentekenbewijs te zijn afgegeven aan de eigenaar of houder van het voertuig. Het kentekenbewijs dient: Motorrijtuigen en aanhangwagens dienen overeen te komen met de gegevens in het voor het betrokken voertuig afgegeven kentekenbewijs en met de gegevens die omtrent het voertuig zijn opgenomen in het kentekenregister, tenzij krachtens \n een bepaalde afwijking van die gegevens is toegestaan. Voor overtreding van het eerste tot en met vijfde lid zijn aansprakelijk: De in het derde lid, onderdeel \n, bedoelde eisen kunnen mede dienstbaar zijn aan de heffing van de belasting van personenauto’s en motorrijwielen en van de motorrijtuigenbelasting. Bij ministeriële regeling worden nadere regels vastgesteld ter uitvoering van het eerste en het tweede lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplicht"
    },
    {
      "artikelNr": "37",
      "tekst": "is niet van toepassing op: is voorts niet van toepassing op: Voor motorrijtuigen en aanhangwagens, die behoren tot de bedrijfsvoorraad van een natuurlijke persoon of rechtspersoon aan wie een erkenning als bedoeld in \n is verleend of die voor herstel of bewerking ter beschikking zijn gesteld van een natuurlijke persoon of rechtspersoon, geldt het vereiste dat een kenteken voor een bepaald voertuig dient te zijn opgegeven niet, mits overeenkomstig bij algemene maatregel van bestuur vastgestelde regels gebruik wordt gemaakt van een bij algemene maatregel van bestuur aangewezen, door de Dienst Wegverkeer aan die natuurlijke persoon of rechtspersoon dan wel aan een natuurlijke persoon of rechtspersoon aan wie een erkenning als bedoeld in artikel 62 is verleend en die het voertuig ten behoeve van eerstbedoelde natuurlijke persoon of rechtspersoon ten verkoop voorhanden heeft, opgegeven kenteken. De Dienst Wegverkeer kan aan deze opgaven voorschriften verbinden. Bij ministeriële regeling kunnen met betrekking tot die voorschriften regels worden vastgesteld. Bij algemene maatregel van bestuur kan worden bepaald in welke gevallen het gebruik van een zodanig kenteken verplicht is. Met het toezicht op de naleving van de uit het derde lid voortvloeiende verplichtingen zijn belast de bij besluit van de Dienst Wegverkeer aangewezen ambtenaren. Van een zodanig besluit wordt mededeling gedaan door plaatsing in de Staatscourant. Het toezicht heeft in ieder geval betrekking op het gebruik van het in het derde lid bedoelde kenteken. De aldaar bedoelde natuurlijke persoon of rechtspersoon is gehouden tot betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het door deze dienst ter zake van de kosten van het toezicht vastgestelde tarief. Bij ministeriële regeling worden nadere regels omtrent het toezicht vastgesteld. Bij algemene maatregel van bestuur kan onder daarbij te stellen voorwaarden worden bepaald dat: Bij algemene maatregel van bestuur worden nadere regels vastgesteld omtrent de omschrijving van de in het eerste lid, onderdeel a, bedoelde categorieën voertuigen alsmede de voor die categorieën vastgestelde maximumsnelheid. Bij ministeriële regeling worden nadere regels vastgesteld ter uitvoering van het derde lid en kunnen nadere regels worden vastgesteld ter uitvoering van het vijfde lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplicht"
    },
    {
      "artikelNr": "38",
      "tekst": "Bij algemene maatregel van bestuur kan worden bepaald dat bepaalde categorieën van kentekens slechts worden opgegeven aan bij die algemene maatregel van bestuur aan te wijzen personen of groepen van personen dan wel voor daarbij aan te wijzen voertuigen of groepen van voertuigen, zulks onder daarbij te stellen voorwaarden. Bij ministeriële regeling worden nadere regels vastgesteld ter uitvoering van het eerste lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekens"
    },
    {
      "artikelNr": "40",
      "tekst": "Het kenteken dient behoorlijk zichtbaar op of aan het motorrijtuig of de aanhangwagen aanwezig te zijn. Bij algemene maatregel van bestuur worden nadere regels vastgesteld omtrent de inrichting, het aanbrengen en de verlichting van het kenteken en worden regels vastgesteld omtrent de kentekenplaat en de onderdelen daarvan, alsmede de daarop aan te brengen merken. Bij ministeriële regeling worden nadere regels vastgesteld ter uitvoering van het bepaalde krachtens het tweede lid. Voor overtreding van het eerste lid dan wel het bepaalde krachtens het tweede of derde lid zijn aansprakelijk:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekens"
    },
    {
      "artikelNr": "41",
      "tekst": "Het is verboden: Voor overtreding van het eerste lid, onderdelen b, d en f, zijn aansprakelijk:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekens"
    },
    {
      "artikelNr": "41a",
      "tekst": "Voor de toepassing van deze paragraaf wordt verstaan onder: In aanvulling op het eerste lid wordt onder overheidsorgaan mede verstaan de bij ministeriële regeling aangewezen personen of instanties die een publieke taak uitoefenen, voor zover die aanwijzing naar het oordeel van Onze Minister noodzakelijk is met het oog op een goede uitoefening van hun publieke taak.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "42",
      "tekst": "Er is een kentekenregister. Dit register is een basisregistratie. De Dienst Wegverkeer is de beheerder en verwerkingsverantwoordelijke van het kentekenregister. In het kentekenregister verwerkt de Dienst Wegverkeer gegevens omtrent motorrijtuigen en aanhangwagens waarvoor een kenteken is opgegeven en de tenaamstelling van die motorrijtuigen en aanhangwagens, alsmede omtrent andere motorrijtuigen en aanhangwagens. Het verzamelen van de gegevens, bedoeld in het derde lid, geschiedt voor de volgende doeleinden: De Dienst Wegverkeer mag persoonsgegevens van strafrechtelijke aard als bedoeld in \n verwerken voor zover dit verband houdt met de in het vierde lid, onderdelen a en b, genoemde doeleinden. Bij algemene maatregel van bestuur worden nadere regels gesteld betreffende de inrichting en het beheer van het kentekenregister, waaronder mede wordt begrepen de nadere uitwerking van de gegevens, persoonsgegevens en persoonsgegevens van strafrechtelijke aard als bedoeld in \n, die in het kentekenregister worden verwerkt. De gegevens omtrent motorrijtuigen en aanhangwagens die de Dienst Wegverkeer verwerkt in het landsbelang, worden niet opgenomen in het kentekenregister.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "42a",
      "tekst": "De gegevens in het kentekenregister worden onderscheiden in: Als authentieke gegevens worden aangemerkt: Bij algemene maatregel van bestuur kunnen andere authentieke gegevens of categorieën daarvan worden aangewezen. Bij algemene maatregel van bestuur kan tevens als authentiek worden aangewezen de samenstelling van een uit een andere basisregistratie afkomstig gegeven met een of meer gegevens uit het kentekenregister. Bij algemene maatregel van bestuur worden gevoelige en niet-gevoelige gegevens of categorieën daarvan aangewezen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "43",
      "tekst": "Aan overheidsorganen worden door de Dienst Wegverkeer uit het kentekenregister gegevens, waaronder mede begrepen persoonsgegevens en persoonsgegevens van strafrechtelijke aard als bedoeld in \n, verstrekt voor zover zij aangeven die gegevens nodig te hebben voor de uitoefening van hun publieke taak. Aan autoriteiten binnen de andere lidstaten van de Europese Unie en de andere staten die partij zijn bij de Overeenkomst buiten Nederland betreffende de Europese Economische Ruimte worden door de Dienst Wegverkeer in de bij of krachtens algemene maatregel van bestuur aangewezen gevallen uit het kentekenregister gegevens, waaronder mede begrepen persoonsgegevens en persoonsgegevens van strafrechtelijke aard als bedoeld in \n verstrekt. Aan autoriteiten buiten Nederland, niet zijnde autoriteiten uit lidstaten van de Europese Unie en staten die partij zijn bij de Overeenkomst betreffende de Europese Economische Ruimte worden door de Dienst Wegverkeer in de bij of krachtens algemene maatregel van bestuur aangewezen gevallen uit het kentekenregister gegevens, waaronder mede begrepen persoonsgegevens en persoonsgegevens van strafrechtelijke aard als bedoeld in \n, verstrekt. Gegevens, waaronder mede begrepen persoonsgegevens en persoonsgegevens van strafrechtelijke aard als bedoeld in paragraaf 3.2 van de Uitvoeringswet Algemene verordening gegevensbescherming, kunnen ook worden verstrekt aan instellingen van internationale organisaties, voor zover dit ter uitvoering van een verdrag of een bindend besluit van een internationale organisatie vereist is. Aan bij of krachtens algemene maatregel van bestuur aangewezen personen of instanties of categorieën personen of instanties, niet zijnde de in het eerste tot en met derde lid bedoelde instanties, kunnen desgevraagd door de Dienst Wegverkeer voor de bij of krachtens algemene maatregel van bestuur aangegeven doeleinden uit het kentekenregister gevoelige gegevens, waaronder mede begrepen persoonsgegevens en persoonsgegevens van strafrechtelijke aard als bedoeld in \n, worden verstrekt. Niet-gevoelige gegevens uit het kentekenregister kunnen aan een ieder worden verstrekt. Bij of krachtens algemene maatregel van bestuur kunnen voor de uitvoering van het eerste tot en met het vijfde lid nadere regels worden gesteld met betrekking tot de uit het kentekenregister te verstrekken gegevens, de wijze van verstrekking van die gegevens en kunnen voorwaarden worden verbonden aan de verstrekking van die gegevens.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "43a",
      "tekst": "De gegevensverstrekking aan ontvangers, bedoeld in \n vindt plaats op door de Dienst Wegverkeer bepaalde wijze. De in \n, bedoelde ontvangers zijn voor de verstrekking van gegevens een door de Dienst Wegverkeer vastgesteld tarief verschuldigd. De betrokkene zelf is alleen kosten verschuldigd voor bijkomende kopieën van persoonsgegevens, waaronder mede begrepen persoonsgegevens van strafrechtelijke aard als bedoeld in \n, alsmede voor de verstrekking van gegevens, niet zijnde persoonsgegevens. Onverminderd het tweede lid is degene die op grond van \n een aanvraag indient tot geautomatiseerde verstrekking uit het kentekenregister van gegevens in door de Dienst Wegverkeer te bepalen gevallen een door deze dienst te bepalen aansluittarief verschuldigd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "43b",
      "tekst": "Een overheidsorgaan dat bij de vervulling van zijn publieke taak een gegeven nodig heeft dat bij of krachtens deze wet als authentiek gegeven is aangewezen en in het kentekenregister is opgenomen, maakt gebruik van dat gegeven. Het eerste lid is niet van toepassing indien: Een natuurlijke persoon of rechtspersoon aan wie door een overheidsorgaan een gegeven wordt gevraagd, waarop het eerste lid van toepassing is, behoeft dat gegeven niet mede te delen, behoudens voor zover het gegeven noodzakelijk wordt geacht voor een deugdelijke vaststelling van de identiteit van betrokkene of van het voertuig.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "43c",
      "tekst": "Een overheidsorgaan dat gerede twijfel heeft over de juistheid van een in het kentekenregister opgenomen authentiek gegeven, meldt die twijfel, onder opgave van redenen, aan de Dienst Wegverkeer. Indien een melding als bedoeld in het eerste lid betrekking heeft op een gegeven dat afkomstig is uit een andere basisregistratie zendt de Dienst Wegverkeer de melding door aan de beheerder van dat register, tenzij met het overheidsorgaan dat een melding als bedoeld in het eerste lid doet is afgesproken dat dit overheidsorgaan de melding rechtstreeks doet aan de beheerder van het register waaruit het authentieke gegeven afkomstig is. De Dienst Wegverkeer tekent na ontvangst van een melding als bedoeld in het eerste lid, op de door deze dienst te bepalen wijze, in het kentekenregister aan dat het desbetreffende gegeven «in onderzoek» is, tenzij het een melding betreft die op grond van het tweede lid wordt doorgezonden aan de beheerder van een andere basisregistratie. Indien een melding als bedoeld in het eerste lid betrekking heeft op een gegeven dat bij of krachtens deze wet als authentiek is aangewezen, besluit de Dienst Wegverkeer over wijziging van het gegeven en bericht deze dienst het overheidsorgaan dat de melding heeft gedaan onverwijld over deze beslissing. Indien het besluit, bedoeld in het vierde lid, leidt tot wijziging van het authentieke gegeven doet de Dienst Wegverkeer onverwijld mededeling aan degene op wie het authentieke gegeven betrekking heeft, dan wel aan degene aan wie het kentekenbewijs is afgegeven voor het motorrijtuig of de aanhangwagen waarop het desbetreffende authentieke gegeven betrekking heeft. De Dienst Wegverkeer verwijdert de aantekening dat een gegeven in onderzoek is wanneer het besluit omtrent wijziging onherroepelijk is. Bij of krachtens algemene maatregel van bestuur kunnen ter uitvoering van dit artikel nadere regels worden gesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "43d",
      "tekst": "Indien de Dienst Wegverkeer constateert dat een door deze dienst in het kentekenregister geplaatst gegeven onjuist of ten onrechte in het kentekenregister is opgenomen, wijzigt of verwijdert deze dienst dat gegeven. Indien de Dienst Wegverkeer constateert dat een gegeven ten onrechte niet in het kentekenregister is opgenomen, neemt deze dienst dat gegeven alsnog in het kentekenregister op. Van de beslissing tot wijzigen, verwijderen, dan wel alsnog opnemen van een authentiek gegeven in het kentekenregister doet de Dienst Wegverkeer onverwijld mededeling aan degene op wie het authentieke gegeven betrekking heeft, dan wel aan degene aan wie het kentekenbewijs is afgegeven voor het motorrijtuig of de aanhangwagen waarop het desbetreffende authentieke gegeven betrekking heeft.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "43e",
      "tekst": "Indien een belanghebbende gegronde redenen heeft om aan te nemen dat een gegeven dat bij of krachtens deze wet als authentiek is aangemerkt of een niet-authentiek gegeven onjuist of ten onrechte wel, dan wel ten onrechte niet in het kentekenregister is opgenomen, kan hij onder opgave van die redenen aan de Dienst Wegverkeer een verzoek doen tot wijziging, verwijdering of opneming van dat gegeven. De Dienst Wegverkeer beslist naar aanleiding van een verzoek als bedoeld in het eerste lid over wijziging, verwijdering of opneming van het betreffende gegeven en bericht de belanghebbende die het verzoek heeft gedaan over deze beslissing.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "43f",
      "tekst": "Onverminderd \n zijn overheidsorganen gehouden om aan de Dienst Wegverkeer op de door deze dienst te bepalen wijze mededeling te doen van de hen in de uitoefening van hun functie ter kennis gekomen feiten, ingeval deze feiten aanleiding kunnen zijn om tot wijziging of aanvulling van de in het kentekenregister opgenomen gegevens over te gaan, dan wel anderszins van belang kunnen zijn voor de juistheid van deze gegevens.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "44",
      "tekst": "De Dienst Wegverkeer neemt maatregelen met het oog op het waarborgen van de juistheid, de actualiteit en de volledigheid van het kentekenregister. De Dienst Wegverkeer laat ten minste eenmaal in de drie jaar een registeraccountant, dan wel een accountant die is ingeschreven in het register bedoeld in \n, een oordeel geven over de opzet en werking van het stelsel van interne beheersmaatregelen. Bij of krachtens algemene maatregel van bestuur kunnen nadere regels worden gesteld ter uitvoering van het eerste en tweede lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "45a",
      "tekst": "Met het toezicht op het gebruik overeenkomstig het bepaalde bij of krachtens deze wet van uit het kentekenregister verstrekte gegevens zijn belast de bij besluit van de Dienst Wegverkeer aangewezen ambtenaren. Van een zodanig besluit wordt mededeling gedaan door plaatsing in de \n. Indien de Dienst Wegverkeer gerede twijfel heeft over de juistheid van een gegeven uit het kentekenregister dat betrekking heeft op een motorrijtuig of aanhangwagen, kan deze dienst degene aan wie het kentekenbewijs voor het betreffende motorrijtuig of aanhangwagen is afgegeven gelasten dat voertuig ter inspectie aan de Dienst Wegverkeer ter beschikking te stellen. Bij of krachtens algemene maatregel van bestuur wordt bepaald in welke gevallen door de Dienst Wegverkeer een door deze dienst vastgesteld tarief ter zake van de kosten van toezicht als bedoeld in het eerste lid of van de inspectie bedoeld in het tweede lid in rekening wordt gebracht. Dit tarief wordt op door de Dienst Wegverkeer te bepalen wijze in rekening gebracht. Verstrekking van gegevens uit het kentekenregister kan achterwege worden gelaten indien naar het oordeel van de Dienst Wegverkeer sprake is van handelen in strijd met de doeleinden waarvoor dan wel de voorwaarden waaronder is verstrekt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "46",
      "tekst": "Bij algemene maatregel van bestuur worden regels vastgesteld betreffende de met de registratie van kentekens samenhangende verplichtingen van degene: Bij ministeriële regeling worden nadere regels vastgesteld ter uitvoering van het eerste lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Registratie van kentekens"
    },
    {
      "artikelNr": "47",
      "tekst": "Motorrijtuigen en aanhangwagens op de weg waarvoor een kenteken is opgegeven dienen overeenkomstig bij algemene maatregel van bestuur vastgestelde regels te zijn ingeschreven in het kentekenregister en tenaamgesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Inschrijving in het kentekenregister en tenaamstelling"
    },
    {
      "artikelNr": "48",
      "tekst": "Inschrijving in het kentekenregister en tenaamstelling vinden, tegen betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van de daarvoor door deze dienst vastgestelde tarieven, plaats op aanvraag van: Inschrijving in het kentekenregister vindt slechts plaats indien het motorrijtuig of de aanhangwagen waarvoor de inschrijving wordt verlangd, voorzien is van een goedkeuring als bedoeld in \n, en, indien na die goedkeuring wijziging is aangebracht in de bouw of inrichting van dat voertuig, die wijziging, behoudens in het geval dat geen goedkeuring is vereist, overeenkomstig \n, of \n, is goedgekeurd voor toelating van het gewijzigde voertuig tot het verkeer op de weg. In afwijking van het tweede lid, kan de Dienst Wegverkeer inschrijving in het kentekenregister weigeren of aan de inschrijving voorschriften verbinden indien het goedgekeurde voertuig een zodanige afmeting of massa heeft, dat het gelet op de infrastructuur van de wegen, een ernstig gevaar kan vormen voor de gezondheid, veiligheid, het milieu of andere aspecten van de bescherming van het openbaar belang. In bepaalde uitzonderingsgevallen kan door de Dienst Wegverkeer een motorrijtuig of aanhangwagen worden ingeschreven, indien ten aanzien van het motorrijtuig of de aanhangwagen, waarvoor de inschrijving wordt verlangd, niet is voldaan aan het eerste en tweede lid. Bij algemene maatregel van bestuur kan worden bepaald dat de ingevolge het eerste lid gestelde eisen aan de aanvrager van een inschrijving niet gelden ten aanzien van de aanvrager van een inschrijving ter zake van een kenteken als bedoeld in \n. Ingeval de aanvrager van een inschrijving en tenaamstelling van een bromfiets de leeftijd heeft van zestien of zeventien jaar, wordt diens wettelijke vertegenwoordiger verondersteld te hebben toegestemd in de aanvraag. In afwijking van \n kan in bij of krachtens algemene maatregel van bestuur bepaalde gevallen een voertuig in het kentekenregister worden ingeschreven zonder tenaamstelling. Door de Dienst Wegverkeer kan worden bepaald dat deze wijze van inschrijven gevolgen heeft voor het tijdstip van de verschuldigdheid van een deel van de in het eerste lid bedoelde tarieven. Bij algemene maatregel van bestuur kan worden bepaald dat in door de Dienst Wegverkeer te bepalen gevallen met een ingeschreven en te naam gesteld motorrijtuig of aanhangwagen niet op de weg mag worden gereden. Het verbod bedoeld in het zevende lid geldt vanaf een bij algemene maatregel van bestuur te bepalen tijdstip.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Inschrijving in het kentekenregister en tenaamstelling"
    },
    {
      "artikelNr": "49",
      "tekst": "Onverminderd \n, wordt de inschrijving in het kentekenregister geweigerd: De inschrijving in het kentekenregister kan worden geweigerd indien: Onverminderd \n, wordt de tenaamstelling geweigerd in bij algemene maatregel van bestuur te bepalen gevallen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Inschrijving in het kentekenregister en tenaamstelling"
    },
    {
      "artikelNr": "50",
      "tekst": "De aanvrager van een tenaamstelling verschijnt persoonlijk bij een erkende instantie als bedoeld in de \n, of \n, of een daartoe door de Dienst Wegverkeer aangewezen vestiging van deze dienst, tenzij: Indien bij de aanvraag, bedoeld in het eerste lid, onderdeel a, gebruik wordt gemaakt van een document als bedoeld in \n, wordt bij de aanvraag tevens een de aanvrager betreffend gewaarmerkt afschrift van de benodigde gegevens uit de basisregistratie personen overgelegd dat niet langer dan drie maanden voor het tijdstip van de aanvraag is verstrekt. Onze Minister kan de bevoegdheid van de krachtens \n erkende persoon om de aanvraag namens de aanvrager in te dienen beperken tot één of meer specifiek voor die persoon met name te noemen instanties. Bij algemene maatregel van bestuur worden regels vastgesteld ter zake van de voorwaarden waaraan degene aan wie ingevolge artikel 62 een erkenning is verleend, voldoet om als gemachtigde, bedoeld in het eerste lid, onderdeel a, op te treden. Bij algemene maatregel van bestuur kan worden bepaald dat de verplichting om persoonlijk te verschijnen niet geldt ten aanzien van de inschrijving en tenaamstelling ter zake van de opgave van een kenteken als bedoeld in \n. Indien de aanvraag geschiedt door een in Nederland gevestigde rechtspersoon die dient te zijn ingeschreven in een daartoe bij de wet aangewezen register of waarvan de onderneming dient te zijn ingeschreven in het handelsregister, geldt de verplichting om persoonlijk te verschijnen voor degene die krachtens de statuten bevoegd is de rechtspersoon te vertegenwoordigen. Indien er meerdere personen bevoegd zijn de rechtspersoon te vertegenwoordigen, geldt de verplichting voor een van hen. Een persoon die bevoegd is de rechtspersoon te vertegenwoordigen, kan bij gemachtigde verschijnen. De aanvraag van een inschrijving en tenaamstelling geschiedt overeenkomstig bij of krachtens algemene maatregel van bestuur vastgestelde regels. Deze regels kunnen mede dienstbaar zijn aan de heffing van de belasting van personenauto’s en motorrijwielen en van de motorrijtuigenbelasting alsmede aan de afdracht van de krachtens een algemeen verbindend verklaarde overeenkomst op grond van de \n verschuldigde afvalbeheerbijdrage voor autowrakken en kunnen bepalen in welke gevallen het motorrijtuig of de aanhangwagen, waarvoor een inschrijving en tenaamstelling wordt aangevraagd, voor een onderzoek ter beschikking moet worden gesteld. De Dienst Wegverkeer is bevoegd te vorderen dat de aanvrager van een inschrijving en tenaamstelling een door of vanwege Onze Minister van Financiën afgegeven bewijs overlegt, waaruit blijkt dat ter zake van het motorrijtuig of de aanhangwagen verschuldigde belastingen en rechten zijn voldaan.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Inschrijving in het kentekenregister en tenaamstelling"
    },
    {
      "artikelNr": "51",
      "tekst": "Het is verboden voor het verkrijgen van een inschrijving in het kentekenregister en een tenaamstelling opzettelijk onjuiste opgaven te doen, onjuiste inlichtingen te verschaffen of onjuiste bewijsstukken en andere bescheiden over te leggen. Voor zover de bij de aanvraag van een inschrijving in het kentekenregister en tenaamstelling te verschaffen gegevens betreffen of mede betreffen gegevens die nodig worden geacht ter zake van de heffing van de belasting van personenauto’s en motorrijwielen en van de motorrijtuigenbelasting, wordt de verplichting tot het verstrekken van die gegevens beschouwd als een ingevolge de belastingwet opgelegde verplichting en zijn, indien ter zake onjuiste of onvolledige gegevens worden verstrekt – in afwijking van de bepalingen van deze wet – de bepalingen van \n van toepassing.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Inschrijving in het kentekenregister en tenaamstelling"
    },
    {
      "artikelNr": "51a",
      "tekst": "Een tenaamstelling in het kentekenregister vervalt overeenkomstig bij algemene maatregel van bestuur vastgestelde regels. Een tenaamstelling in het kentekenregister wordt overeenkomstig bij algemene maatregel van bestuur vastgestelde regels vervallen verklaard: Onverminderd het eerste en tweede lid, kan een tenaamstelling vervallen worden verklaard: De Dienst Wegverkeer kan een vervallen verklaarde tenaamstelling laten herleven, dan wel laten herleven voor het rijden over de weg, indien de reden voor vervallenverklaring is komen te vervallen. In bij algemene maatregel van bestuur vast te stellen gevallen kan worden bepaald dat een tenaamstelling na verloop van bij die algemene maatregel van bestuur te bepalen tijdsperiode van rechtswege vervalt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Inschrijving in het kentekenregister en tenaamstelling"
    },
    {
      "artikelNr": "52",
      "tekst": "Een kentekenbewijs bestaat uit een of meer bij algemene maatregel van bestuur aan te wijzen delen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenbewijzen"
    },
    {
      "artikelNr": "52a",
      "tekst": "Ter bevestiging van de inschrijving in het kentekenregister en tenaamstelling bedoeld in \n, wordt door de Dienst Wegverkeer een kentekenbewijs afgegeven. De Dienst Wegverkeer verstrekt tevens ten behoeve van wijziging van de tenaamstelling een tenaamstellingscode aan degene aan wie het kentekenbewijs is afgegeven. Uitreiking van het kentekenbewijs of een deel daarvan en verstrekking van de tenaamstellingscode vindt plaats op bij ministeriële regeling te bepalen wijze.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenbewijzen"
    },
    {
      "artikelNr": "52b",
      "tekst": "De Dienst Wegverkeer brengt aantekeningen aan in dan wel verwijdert aantekeningen uit het kentekenregister, respectievelijk brengt aantekeningen aan op het kentekenbewijs dan wel verwijdert aantekeningen van het kentekenbewijs, voor zover dat bij of krachtens deze wet is voorgeschreven of mogelijk is gemaakt, dan wel voor de goede uitvoering van deze wet wenselijk is.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenbewijzen"
    },
    {
      "artikelNr": "52c",
      "tekst": "Een kentekenbewijs verliest zijn geldigheid door: In bij algemene maatregel van bestuur bepaalde gevallen kan een kentekenbewijs op verzoek van de eigenaar of houder van een motorvoertuig tegen betaling, op een door de Dienst Wegverkeer vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief, door deze dienst ongeldig worden verklaard. De Dienst Wegverkeer kan verlangen dat een kentekenbewijs dat zijn geldigheid heeft verloren binnen een daarbij bepaalde termijn bij deze dienst wordt ingeleverd. De Dienst Wegverkeer kan een ongeldig verklaard kentekenbewijs geldig verklaren, indien de reden voor ongeldigverklaring is komen te vervallen. Onverminderd het eerste lid, onderdeel d, behoudt het kentekenbewijs zijn geldigheid ten behoeve van de wijziging van de tenaamstelling.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenbewijzen"
    },
    {
      "artikelNr": "53",
      "tekst": "De Dienst Wegverkeer geeft bij inschrijving in het kentekenregister en tenaamstelling tevens een keuringsbewijs voor het betrokken voertuig af indien:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenbewijzen"
    },
    {
      "artikelNr": "54",
      "tekst": "Onze Minister kan aan besturen van verenigingen met volledige rechtsbevoegdheid, die behartiging van verkeersbelangen ten doel hebben, de bevoegdheid verlenen tot het afgeven van internationale bewijzen voor motorrijtuigen en aanhangwagens, bedoeld in internationale overeenkomsten, ten behoeve van het verkeer met motorrijtuigen en aanhangwagens in het buitenland.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenbewijzen"
    },
    {
      "artikelNr": "55",
      "tekst": "Op aanvraag en tegen betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief, geeft deze dienst overeenkomstig bij algemene maatregel van bestuur vastgestelde regels vervangende bewijzen af voor: Het vervangende bewijs treedt in de plaats van het eerder afgegeven kentekenbewijs en wordt niet afgegeven dan nadat het versleten of geheel of ten dele onleesbaar geworden kentekenbewijs, waarvoor het wordt afgegeven, is ingeleverd bij de Dienst Wegverkeer. Op aanvraag en tegen betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief, verstrekt deze dienst overeenkomstig bij algemene maatregel van bestuur vastgestelde regels een vervangende tenaamstellingscode ten behoeve van een wijziging van de tenaamstelling. De vervangende tenaamstellingscode treedt in de plaats van eerder afgegeven tenaamstellingscodes welke door de afgifte ongeldig worden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenbewijzen"
    },
    {
      "artikelNr": "60",
      "tekst": "De houder van een kentekenbewijs is vanaf een bij algemene maatregel van bestuur vastgesteld tijdstip op eerste vordering van bij algemene maatregel van bestuur aangewezen personen verplicht tot overgifte van bij algemene maatregel van bestuur te bepalen delen van dat bewijs, indien naar het oordeel van die personen: Indien het een kentekenbewijs betreft dat is afgegeven voor een aanhangwagen die overeenkomstig het bij ministeriële regeling bepaalde is voorzien van een identificatieplaat, kan aan de vordering worden voldaan binnen een bij die maatregel vastgestelde termijn. De in het eerste lid bedoelde personen geven het kentekenbewijs na inzage terug aan degene die tot overgifte verplicht was. Bij algemene maatregel van bestuur worden nadere regels vastgesteld omtrent de verplichting tot overgifte van kentekenbewijzen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenbewijzen"
    },
    {
      "artikelNr": "61",
      "tekst": "Het is verboden:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenbewijzen"
    },
    {
      "artikelNr": "61a",
      "tekst": "De Dienst Wegverkeer kan aan een rechtspersoon een erkenning verlenen waardoor deze gerechtigd is, tegen betaling namens de aanvrager van een door deze dienst vast te stellen tarief, motorrijtuigen en aanhangwagens te naam te stellen in het kentekenregister. De erkenning houdt tevens de bevoegdheid in om namens de aanvrager de geldigheid van een kenteken te schorsen of een schorsing op te heffen conform \n. Bij ministeriële regeling kunnen voorschriften worden gesteld die aan een erkenning worden verbonden en kunnen met betrekking tot die voorschriften regels worden gesteld. Bij besluit van de Dienst Wegverkeer wordt de maximale hoogte vastgesteld van de prijs die een erkend bedrijf aan de aanvrager in rekening mag brengen voor zijn dienstverlening.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling tenaamstelling"
    },
    {
      "artikelNr": "61b",
      "tekst": "De erkenning wordt door de Dienst Wegverkeer op aanvraag en tegen betaling, op de door deze dienst vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief verleend aan de natuurlijke persoon of rechtspersoon, die voldoet aan de bij ministeriële regeling vastgestelde eisen. Bij ministeriële regeling worden nadere regels vastgesteld met betrekking tot de aanvrager van een erkenning en de wijze waarop de uitvoering van de aanvraag tot tenaamstelling plaatsvindt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling tenaamstelling"
    },
    {
      "artikelNr": "61c",
      "tekst": "Met het toezicht op de naleving van de uit de erkenning voortvloeiende verplichtingen zijn belast de bij besluit van de Dienst Wegverkeer aangewezen ambtenaren. Van een zodanig besluit wordt mededeling gedaan door plaatsing in de Staatscourant. Degene aan wie een erkenning is verleend, is gehouden tot betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het door deze dienst ter zake van de kosten van het toezicht vastgestelde tarief. Bij ministeriële regeling worden nadere regels vastgesteld betreffende de wijze waarop het toezicht wordt gehouden en de verplichting tot medewerking daaraan van degene aan wie een erkenning is verleend. Deze regels kunnen inhouden dat een verscherpt toezicht wordt gehouden indien blijkt dat wordt gehandeld in strijd met een of meer uit de erkenning voortvloeiende verplichtingen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling tenaamstelling"
    },
    {
      "artikelNr": "61d",
      "tekst": "De Dienst Wegverkeer trekt een erkenning in, indien degene aan wie de erkenning is verleend, daarom verzoekt. Bij algemene maatregel van bestuur kan worden bepaald dat na indiening van het verzoek de erkenning gedurende een bij die algemene maatregel van bestuur vast te stellen termijn van kracht blijft. De Dienst Wegverkeer kan een erkenning intrekken of wijzigen indien degene aan wie de erkenning is verleend: De Dienst Wegverkeer kan in de gevallen, bedoeld in het derde lid, een erkenning schorsen voor een door hem daarbij vast te stellen termijn die ten hoogste twaalf weken bedraagt. De Dienst Wegverkeer kan in de gevallen, bedoeld in het eerste en derde lid, bepalen dat een wachttijd geldt voor het aanvragen van een erkenning van maximaal 30 maanden. Bij ministeriële regeling kunnen nadere regels worden vastgesteld met betrekking tot het intrekken, wijzigen en schorsen van de erkenning.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling tenaamstelling"
    },
    {
      "artikelNr": "61e",
      "tekst": "Het is een ieder aan wie niet een erkenning als bedoeld in \n is verleend, verboden zich op zodanige wijze te gedragen, dat daardoor bij het publiek de indruk kan worden gewekt, dat zodanige erkenning aan hem is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling tenaamstelling"
    },
    {
      "artikelNr": "62",
      "tekst": "De Dienst Wegverkeer kan aan een natuurlijke persoon of rechtspersoon een erkenning verlenen waardoor deze gerechtigd is motorrijtuigen en aanhangwagens, waarvan hij de eigendom heeft verkregen, in zijn bedrijfsvoorraad op te nemen. Aan de erkenning kunnen bij algemene maatregel van bestuur aangewezen bevoegdheden worden verbonden; een zodanige bevoegdheid maakt deel uit van de erkenning. Het in de \n ten aanzien van erkenningen bepaalde is van overeenkomstige toepassing op bedoelde bevoegdheden. De erkenning geldt voor de in de erkenning aangewezen groep of groepen van voertuigen en kan gelden voor bepaalde of voor onbepaalde tijd. Bij ministeriële regeling kunnen voorschriften worden vastgesteld die aan een erkenning worden verbonden en kunnen met betrekking tot die voorschriften regels worden vastgesteld. De in \n bedoelde verplichting om bij de aanvraag tot inschrijving in het kentekenregister en tenaamstelling persoonlijk te verschijnen bij een erkende instantie als bedoeld in \n, of in het eerste lid, geldt niet voor natuurlijke personen of rechtspersonen aan wie een erkenning als bedoeld in het eerste lid is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling bedrijfsvoorraad"
    },
    {
      "artikelNr": "63",
      "tekst": "De erkenning wordt door de Dienst Wegverkeer op aanvraag en tegen betaling, op de door deze dienst vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief verleend aan de natuurlijke persoon of rechtspersoon, die voldoet aan de bij ministeriële regeling vastgestelde eisen. Deze eisen betreffen onder meer de administratieve organisatie van de natuurlijke persoon of rechtspersoon alsmede de wijze waarop deze er voor zorgdraagt dat de aan de opname in bedrijfsvoorraad verbonden procedures in acht worden genomen. Voorts kunnen deze eisen mede dienstbaar zijn aan de uitvoering van de Wet milieubeheer. Bij algemene maatregel van bestuur worden nadere regels vastgesteld met betrekking tot de aanvraag van een erkenning. Bij ministeriële regeling worden regels vastgesteld ter uitvoering van het krachtens het tweede lid bepaalde.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling bedrijfsvoorraad"
    },
    {
      "artikelNr": "64",
      "tekst": "Met het toezicht op de naleving van de uit de erkenning voortvloeiende verplichtingen zijn belast de bij besluit van de Dienst Wegverkeer aangewezen ambtenaren. Van een zodanig besluit wordt mededeling gedaan door plaatsing in de \n. Het toezicht omvat in ieder geval het periodiek controleren van de bedrijfsvoorraad van degene aan wie de erkenning is verleend en van de ter zake van die bedrijfsvoorraad door deze gevoerde administratie. Degene aan wie een erkenning is verleend, is gehouden tot betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het door deze dienst ter zake van de kosten van het toezicht vastgestelde tarief. Bij ministeriële regeling worden nadere regels vastgesteld betreffende de wijze waarop het toezicht wordt gehouden en de verplichting tot medewerking daaraan van degene aan wie een erkenning is verleend. Deze regels kunnen inhouden dat een verscherpt toezicht wordt gehouden indien blijkt dat wordt gehandeld in strijd met een of meer uit de erkenning voortvloeiende verplichtingen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling bedrijfsvoorraad"
    },
    {
      "artikelNr": "65",
      "tekst": "De Dienst Wegverkeer trekt een erkenning in, indien degene aan wie de erkenning is verleend, daarom verzoekt. De Dienst Wegverkeer kan een erkenning intrekken of wijzigen indien degene aan wie de erkenning is verleend: De Dienst Wegverkeer kan in de gevallen, bedoeld in het tweede lid, een erkenning schorsen voor een door hem daarbij vast te stellen termijn die ten hoogste twaalf weken bedraagt. De Dienst Wegverkeer kan in de gevallen, bedoeld in het eerste en tweede lid, bepalen dat een wachttijd geldt voor het aanvragen van een erkenning van maximaal 30 maanden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling bedrijfsvoorraad"
    },
    {
      "artikelNr": "65a",
      "tekst": "Bij ministeriële regeling kunnen regels worden vastgesteld met betrekking tot het intrekken, wijzigen en schorsen van de erkenning.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling bedrijfsvoorraad"
    },
    {
      "artikelNr": "66",
      "tekst": "Het is een ieder aan wie niet een erkenning als bedoeld in \n is verleend, verboden zich op zodanige wijze te gedragen, dat daardoor bij het publiek de indruk kan worden gewekt, dat zodanige erkenning aan hem is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling bedrijfsvoorraad"
    },
    {
      "artikelNr": "66a",
      "tekst": "De Dienst Wegverkeer kan aan een natuurlijke persoon of rechtspersoon een erkenning verlenen waardoor deze gerechtigd is de tenaamstelling van motorrijtuigen en aanhangwagens ten behoeve van een derde in het kentekenregister te beëindigen indien het motorrijtuig of de aanhangwagen door die derde wordt geëxporteerd. Bij ministeriële regeling kunnen voorschriften worden gesteld die aan een erkenning worden verbonden en kunnen met betrekking tot die voorschriften regels worden gesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling exportdienstverlening"
    },
    {
      "artikelNr": "66b",
      "tekst": "De erkenning wordt door de Dienst Wegverkeer op aanvraag en tegen betaling, op de door deze dienst vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief verleend aan de natuurlijke persoon of rechtspersoon, die voldoet aan de bij ministeriële regeling gestelde eisen. Deze eisen betreffen onder meer de administratieve organisatie van de natuurlijke persoon of rechtspersoon alsmede de wijze waarop deze er voor zorgdraagt dat de aan de vervallenverklaring van de tenaamstelling wegens export verbonden procedures in acht worden genomen. Bij algemene maatregel van bestuur worden nadere regels gesteld met betrekking tot de aanvraag van een erkenning. Bij ministeriële regeling worden regels gesteld ter uitvoering van het krachtens het tweede lid bepaalde. De erkenning wordt geweigerd indien een reeds aan de aanvrager verleende erkenning op grond van \n, juncto \n, is ingetrokken binnen een direct aan de datum van indiening van de aanvraag voorafgaande periode van twaalf weken, dan wel van zes maanden ingeval reeds twee of meer malen een dergelijke aan de aanvrager verleende erkenning is ingetrokken.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling exportdienstverlening"
    },
    {
      "artikelNr": "66c",
      "tekst": "Met het toezicht op de naleving van de uit de erkenning voortvloeiende verplichtingen zijn belast de bij besluit van de Dienst Wegverkeer aangewezen ambtenaren. Van een zodanig besluit wordt mededeling gedaan door plaatsing in de \n. Het toezicht omvat in ieder geval het periodiek controleren van de ter zake van de vervallenverklaring van de tenaamstelling wegens export gevoerde administratie van degene aan wie de erkenning is verleend. Degene aan wie een erkenning is verleend, is gehouden tot betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het door deze dienst ter zake van de kosten van het toezicht vastgestelde tarief. Bij ministeriële regeling worden nadere regels vastgesteld betreffende de wijze waarop het toezicht wordt gehouden en de verplichting tot medewerking daaraan van degene aan wie een erkenning is verleend. Deze regels kunnen inhouden dat een verscherpt toezicht wordt gehouden indien blijkt dat wordt gehandeld in strijd met een of meer uit de erkenning voortvloeiende verplichtingen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling exportdienstverlening"
    },
    {
      "artikelNr": "66d",
      "tekst": "De Dienst Wegverkeer trekt een erkenning in, indien degene aan wie de erkenning is verleend, daarom verzoekt. De Dienst Wegverkeer kan een erkenning intrekken of wijzigen indien degene aan wie de erkenning is verleend: De Dienst Wegverkeer kan in de gevallen, bedoeld in het tweede lid, een erkenning schorsen voor een door hem daarbij vast te stellen termijn die ten hoogste twaalf weken bedraagt. Bij ministeriële regeling kunnen regels worden gesteld met betrekking tot het intrekken, wijzigen en schorsen van de erkenning.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling exportdienstverlening"
    },
    {
      "artikelNr": "66e",
      "tekst": "Het is een ieder aan wie niet een erkenning als bedoeld in \n is verleend, verboden zich op zodanige wijze te gedragen, dat daardoor bij het publiek de indruk kan worden gewekt, dat zodanige erkenning aan hem is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Erkenningsregeling exportdienstverlening"
    },
    {
      "artikelNr": "67",
      "tekst": "Indien met een voertuig geen gebruik van de weg wordt gemaakt, schorst de Dienst Wegverkeer op aanvraag van de eigenaar of houder van dat voertuig, tegen betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief, de tenaamstelling in het kentekenregister. De hoogte van het in het eerste lid bedoelde tarief kan voor verschillende groepen voertuigen dan wel eigenaren of houders van voertuigen verschillend worden vastgesteld. Voor aanvragen die worden ingediend binnen een jaar na de aanvraag van een schorsing welke ingevolge \n, is geëindigd, kan het tarief hoger worden vastgesteld dan het tarief voor laatstgenoemde aanvraag. De aanvraag van een schorsing dient te geschieden overeenkomstig bij algemene maatregel van bestuur vastgestelde regels. Bij ministeriële regeling worden nadere regels vastgesteld omtrent het krachtens het derde lid bepaalde. De Dienst Wegverkeer plaatst bij het verlenen van de schorsing overeenkomstig bij algemene maatregel van bestuur vastgestelde regels in het kentekenregister een aantekening waaruit blijkt dat schorsing is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Schorsing"
    },
    {
      "artikelNr": "68",
      "tekst": "De schorsing eindigt: Bij algemene maatregel van bestuur kan onder daarbij te stellen voorwaarden worden bepaald dat in bepaalde uitzonderingsgevallen tijdelijk kan worden afgeweken van het eerste lid, aanhef en onderdeel \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Schorsing"
    },
    {
      "artikelNr": "69",
      "tekst": "De schorsing wordt op aanvraag van de eigenaar of houder door de Dienst Wegverkeer opgeheven. De aanvraag van opheffing van de schorsing dient te geschieden overeenkomstig bij algemene maatregel van bestuur vastgestelde regels. Bij ministeriële regeling worden nadere regels vastgesteld omtrent het krachtens het tweede lid bepaalde.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Schorsing"
    },
    {
      "artikelNr": "70a",
      "tekst": "De Dienst Wegverkeer kan aan een natuurlijke persoon of rechtspersoon een erkenning verlenen waardoor deze gerechtigd is een of meer van de in \n, bedoelde bij de erkenning aangewezen merken aan te brengen. Het is verboden om zonder de in het eerste lid bedoelde erkenning de aldaar bedoelde merken aan te brengen. Bij ministeriële regeling worden voorschriften vastgesteld die aan de erkenning worden verbonden en worden met betrekking tot die voorschriften regels vastgesteld. Die regels hebben in ieder geval betrekking op:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70b",
      "tekst": "De fabrikant van kentekenplaten is in geval van levering van kentekenplaten verplicht tot het vastleggen van gegevens omtrent: van: Indien de kentekenplaten worden aangevraagd namens een rechtspersoon of door een daartoe bij ministeriële regeling aangewezen erkend bedrijf als bedoeld in \n, worden in plaats van de gegevens, bedoeld in het eerste lid, onder b, vastgelegd de bij ministeriële regeling aangewezen gegevens. Indien bij de levering van kentekenplaten die door, respectievelijk namens een natuurlijk persoon zijn aangevraagd, een ander identiteitsdocument dan een rijbewijs of paspoort wordt overgelegd, wordt tevens vastgelegd de naam, de beginletters van de voornaam of voornamen en het adres van degene door, respectievelijk namens wie de kentekenplaten worden aangevraagd. De fabrikant verstrekt gegevens die zijn vastgelegd op grond van het eerste tot en met derde lid in een registratie, uitsluitend en desgevraagd aan de ambtenaren van de Dienst Wegverkeer, belast met het toezicht op de naleving van de uit de erkenning voortvloeiende verplichtingen, en aan de ambtenaren van politie belast met de handhaving van de uit de erkenning voortvloeiende verplichtingen en van de verboden, bedoeld in \n, voor zover deze gegevens noodzakelijk zijn voor de goede vervulling van hun taak. De vastgelegde gegevens worden gedurende één jaar na de vastlegging bewaard. Bij ministeriële regeling worden nadere regels vastgesteld omtrent de inrichting en het beheer van het register.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70c",
      "tekst": "Na afloop van de termijn, bedoeld in \n, worden de daar bedoelde vastgelegde gegevens overgedragen aan de Dienst Wegverkeer. Uit de registratie worden door de Dienst Wegverkeer uitsluitend en desgevraagd aan de ambtenaren van politie belast met de handhaving van de uit de erkenning voortvloeiende verplichtingen en van de verboden, bedoeld in \n, gegevens verstrekt voor zover deze noodzakelijk zijn voor de goede vervulling van hun taak. De vastgelegde gegevens worden door de Dienst Wegverkeer maximaal vijf jaar na de overdracht, bedoeld in het eerste lid, bewaard. De Dienst Wegverkeer stelt ten aanzien van het verwerken van de persoonsgegevens als bedoeld in het eerste lid, een reglement vast.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70d",
      "tekst": "De erkenning wordt op aanvraag en tegen betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief verleend indien de natuurlijke persoon of rechtspersoon voldoet aan de bij ministeriële regeling vastgestelde eisen. Deze eisen betreffen onder meer de administratieve organisatie van de natuurlijke persoon of rechtspersoon alsmede de wijze waarop deze ervoor zorg draagt dat de aan het aanbrengen van de merken verbonden procedures in acht worden genomen. Bij ministeriële regeling worden nadere regels vastgesteld met betrekking tot de aanvraag van een erkenning. De erkenning wordt in ieder geval geweigerd indien een reeds aan de aanvrager verleende erkenning op grond van \n, is ingetrokken binnen een direct aan de datum van indiening van de aanvraag voorafgaande periode van twaalf weken, dan wel van zes maanden ingeval reeds twee of meer malen een dergelijke aan de aanvrager verleende erkenning is ingetrokken.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70e",
      "tekst": "Met het toezicht op de naleving van de uit de erkenning voortvloeiende verplichtingen zijn belast de bij besluit van de Dienst Wegverkeer aangewezen ambtenaren. Van een zodanig besluit wordt mededeling gedaan door plaatsing in de Staatscourant. Het toezicht omvat in ieder geval het periodiek controleren van de organisatie van degene aan wie de erkenning is verleend. Degene aan wie een erkenning is verleend, is gehouden tot betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het door deze dienst ter zake van de kosten van het toezicht vastgestelde tarief. Bij ministeriële regeling worden nadere regels vastgesteld betreffende de wijze waarop het toezicht wordt gehouden en de verplichting tot medewerking daaraan van degene aan wie een erkenning is verleend. Deze regels kunnen inhouden dat een verscherpt toezicht wordt gehouden indien blijkt dat wordt gehandeld in strijd met een of meer uit de erkenning voortvloeiende verplichtingen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70f",
      "tekst": "De Dienst Wegverkeer trekt een erkenning in, indien degene aan wie die erkenning is verleend, daarom verzoekt. De Dienst Wegverkeer kan een erkenning intrekken of wijzigen dan wel de daaraan verbonden voorschriften wijzigen indien degene aan wie de erkenning is verleend: De Dienst Wegverkeer kan in de gevallen, bedoeld in het tweede lid, een erkenning schorsen voor een door hem daarbij vast te stellen termijn die ten hoogste twaalf weken bedraagt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70g",
      "tekst": "Het is een ieder aan wie niet een erkenning als bedoeld in \n is verleend, verboden zich op zodanige wijze te gedragen, dat daardoor bij het publiek de indruk kan worden gewekt, dat zodanige erkenning aan hem is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70h",
      "tekst": "Bij de verkrijging van een kentekenplaat worden de bij ministeriële regeling aangewezen identiteitsdocumenten en overige documenten overgelegd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70i",
      "tekst": "De eigenaar of houder van een motorrijtuig of aanhangwagen is verplicht in geval van: In geval van uitvoer naar het buitenland anders dan door een erkend bedrijf als bedoeld in \n of \n, is de eigenaar of houder van het motorrijtuig of de aanhangwagen verplicht tot inlevering van de betrokken kentekenplaten bij de Dienst Wegverkeer tegelijk met de uitvoer. Indien het kentekenbewijs zijn geldigheid heeft verloren, anders dan in geval van het eerste of het tweede lid, kan de Dienst Wegverkeer verlangen dat de betrokken kentekenplaten binnen een bepaalde termijn bij deze dienst worden ingeleverd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70j",
      "tekst": "Indien de betrokken kentekenplaten overeenkomstig \n worden ingeleverd bij de Dienst Wegverkeer onderscheidenlijk een erkend bedrijf als bedoeld in \n of \n is deze dienst, onderscheidenlijk dit bedrijf verplicht tot het vastleggen van gegevens omtrent van: De \n, en \n zijn van overeenkomstige toepassing De Dienst Wegverkeer, onderscheidenlijk het erkende bedrijf, is voorts, overeenkomstig bij ministeriële regeling vast te stellen regels, verplicht tot vernietiging van de ingeleverde kentekenplaten en tot registratie van de vernietiging.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kentekens en kentekenbewijzen",
      "paragraaf": "Kentekenplaten"
    },
    {
      "artikelNr": "70k",
      "tekst": "De Dienst Wegverkeer houdt een register van fietsen. Bij ministeriële regeling worden regels gesteld omtrent de inhoud van het register alsmede de verwerking, het gebruik en de verstrekking van de gegevens daaruit. Het verzamelen van gegevens ten behoeve van het in het eerste lid bedoelde register geschiedt ter voorkoming van diefstal en heling van fietsen, alsmede ten behoeve van de opsporing van gestolen fietsen. Registratie van gegevens in het register geschiedt op de door de Dienst Wegverkeer te bepalen wijze. In door de Dienst Wegverkeer te bepalen gevallen kan een door deze dienst te bepalen aansluittarief verschuldigd zijn. In door de Dienst Wegverkeer te bepalen gevallen geschiedt de registratie van gegevens in, dan wel verstrekking van gegevens uit het register tegen betaling van een door deze dienst te bepalen tarief.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Registratie van fietsen en andere mobiele objecten"
    },
    {
      "artikelNr": "70l",
      "tekst": "De Dienst Wegverkeer houdt een register van bij ministeriële regeling aan te wijzen categorieën van mobiele objecten anders dan fietsen waarvoor op grond van deze wet geen kenteken is opgegeven. Bij ministeriële regeling worden regels gesteld omtrent de inhoud van het register alsmede de verwerking, het gebruik en de verstrekking van de gegevens daaruit. Het verzamelen van gegevens ten behoeve van het in het eerste lid bedoelde register geschiedt ter voorkoming van diefstal en heling van mobiele objecten, ten behoeve van de opsporing van gestolen mobiele objecten, alsmede ten behoeve van andere, bij ministeriële regeling te bepalen doeleinden, met inachtneming van \n. Het \n zijn van toepassing.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Registratie van fietsen en andere mobiele objecten"
    },
    {
      "artikelNr": "70m",
      "tekst": "Het is eenieder verboden om de tellerstand van bij algemene maatregel van bestuur vastgestelde categorieën motorrijtuigen die dienen te zijn ingeschreven en tenaamgesteld zodanig te wijzigen of te doen wijzigen of de werking van de kilometerteller zodanig te beïnvloeden of te doen beïnvloeden dat de op de teller aangegeven afstand niet overeenkomt met de door dat motorrijtuig werkelijk afgelegde afstand.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Tellerstanden"
    },
    {
      "artikelNr": "70n",
      "tekst": "Door de Dienst Wegverkeer erkende bedrijven verstrekken in bij algemene maatregel van bestuur te bepalen gevallen aan de Dienst Wegverkeer de tellerstand van een motorrijtuig dat dient te zijn ingeschreven en tenaamgesteld. Bij ministeriële regeling kunnen nadere regels worden gesteld over de wijze waarop de tellerstand wordt verstrekt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Tellerstanden"
    },
    {
      "artikelNr": "71",
      "tekst": "Bij ministeriële regeling worden regels gesteld omtrent: Onverminderd het eerste lid voldoen voertuigen waarmee over de weg wordt gereden, aan de eisen voor goedkeuring als bedoeld in \n en aan het gebruik verbonden eisen in de bij ministeriële regeling aangeduide artikelen van een EU-harmonisatieverordening in verband met de goedkeuring van motorvoertuigen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "71a",
      "tekst": "Bij ministeriële regeling kan worden bepaald dat:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "72",
      "tekst": "Voor een motorrijtuig of een aanhangwagen, waarvoor een kenteken is opgegeven dan wel dient te zijn opgegeven, dient een keuringsbewijs te zijn afgegeven. Het keuringsbewijs dient: Voor overtreding van het eerste lid en het bepaalde bij of krachtens het tweede lid zijn aansprakelijk:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Periodieke keuringsplicht"
    },
    {
      "artikelNr": "73",
      "tekst": "geldt niet indien: Bij algemene maatregel van bestuur kan onder daarbij te stellen voorwaarden worden bepaald dat: Bij ministeriële regeling kunnen nadere regels worden vastgesteld met betrekking tot het tweede lid, onderdelen \n en \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Periodieke keuringsplicht"
    },
    {
      "artikelNr": "74",
      "tekst": "Het is verboden ten opzichte van een motorrijtuig of een aanhangwagen opzettelijk gebruik te maken van een keuringsbewijs dat niet voor dat voertuig is afgegeven, als ware het voor dat voertuig afgegeven.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Periodieke keuringsplicht"
    },
    {
      "artikelNr": "75",
      "tekst": "Een keuringsbewijs wordt door degene die ingevolge \n met de afgifte van keuringsrapporten is belast, afgegeven op aanvraag en tegen betaling op de door deze vastgestelde wijze van het door deze vastgestelde tarief indien het motorrijtuig of de aanhangwagen heeft voldaan aan de eisen die ingevolge \n, aan dat voertuig worden gesteld, voorzover deze eisen niet ingevolge het tweede lid buiten toepassing blijven. Het hiervoor bedoelde tarief omvat mede een door de Dienst Wegverkeer vastgesteld bedrag ter zake van het attenderen door deze dienst op de in \n opgenomen verplichting. Indien degene die met de afgifte van keuringsrapporten is belast een persoon is als bedoeld in \n, draagt deze dit bedrag af aan de Dienst Wegverkeer op de door deze dienst vastgestelde wijze. Bij algemene maatregel van bestuur kan onder daarbij te stellen voorwaarden worden bepaald dat voor nader aangewezen groepen van motorrijtuigen - zolang gerekend vanaf het tijdstip waarop deze voertuigen voor het eerst op de weg zijn toegelaten, nog geen bij algemene maatregel van bestuur vast te stellen termijn die ten hoogste drie jaren bedraagt, is verstreken - ten behoeve van de afgifte van een keuringsbewijs slechts behoeft te worden voldaan aan de ingevolge \n gestelde eisen die betrekking hebben op het bestrijden van luchtverontreiniging. Bij algemene maatregel van bestuur kan nader worden bepaald op welk tijdstip een voertuig geacht wordt voor het eerst op de weg te zijn toegelaten. Bij ministeriële regeling kunnen nadere regels worden vastgesteld met betrekking tot de in het tweede lid bedoelde voorwaarden en groepen van motorrijtuigen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Aanvraag en afgifte van keuringsrapporten"
    },
    {
      "artikelNr": "76",
      "tekst": "Bij de aanvraag van een keuringsrapport dient de aanvrager de bij algemene maatregel van bestuur vastgestelde bescheiden over te leggen en inlichtingen te verschaffen. De aanvrager dient het motorrijtuig of de aanhangwagen waarvoor de afgifte van een keuringsrapport wordt verlangd, overeenkomstig bij algemene maatregel van bestuur vast te stellen regels ten behoeve van de afgifte van dat bewijs ter beschikking te stellen van degene die ingevolge \n met de afgifte van keuringsrapporten is belast. Bij ministeriële regeling kunnen regels worden vastgesteld omtrent de wijze waarop wordt onderzocht of een voertuig voldoet aan de in \n bedoelde eisen, alsmede omtrent hetgeen verder met betrekking tot de behandeling van de aanvraag van een keuringsrapport noodzakelijk is.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Aanvraag en afgifte van keuringsrapporten"
    },
    {
      "artikelNr": "77",
      "tekst": "Het voor afgifte van een keuringsrapport aangeboden voertuig dient overeen te stemmen met de in het daarbij behorende kentekenbewijs en de in het kentekenregister vermelde gegevens.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Aanvraag en afgifte van keuringsrapporten"
    },
    {
      "artikelNr": "78",
      "tekst": "Keuringsrapporten worden overeenkomstig bij algemene maatregel van bestuur vastgestelde regels afgegeven door: De Dienst Wegverkeer draagt er zorg voor dat indien in onvoldoende mate keuringsrapporten kunnen worden afgegeven door andere natuurlijke personen of rechtspersonen als bedoeld in het eerste lid, onderdeel b, dan die zich bezighouden met het verrichten van onderhoud of reparaties aan motorrijtuigen of aanhangwagens, de Dienst Wegverkeer kan voorzien in zodanige afgifte. De Dienst Wegverkeer geeft geen keuringsrapporten af voor zover in voldoende mate keuringsrapporten kunnen worden afgegeven door natuurlijke personen of rechtspersonen als bedoeld in het eerste lid, onderdeel b, die zich niet bezighouden met het verrichten van onderhoud of reparaties aan motorrijtuigen of aanhangwagens.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Aanvraag en afgifte van keuringsrapporten"
    },
    {
      "artikelNr": "79",
      "tekst": "Degene die ingevolge \n met de afgifte van keuringsbewijzen is belast, doet van het voornemen tot de afgifte van zodanig bewijs op de bij ministeriële regeling te bepalen wijze mededeling aan de beheerder van het kentekenregister. Van de weigering van de afgifte van een keuringsbewijs wordt mededeling gedaan in bij ministeriële regeling vast te stellen gevallen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Aanvraag en afgifte van keuringsrapporten"
    },
    {
      "artikelNr": "80",
      "tekst": "De Dienst Wegverkeer of de erkenninghouder geeft voor keuringsbewijzen die versleten of geheel of ten dele onleesbaar zijn, dan wel verloren zijn geraakt of teniet zijn gegaan, op aanvraag en tegen betaling, op de door deze dienst vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief vervangende keuringsbewijzen af. Een vervangend keuringsbewijs wordt niet afgegeven dan nadat het versleten of geheel of ten dele onleesbaar geworden bewijs is ingeleverd bij de Dienst Wegverkeer of de erkenninghouder.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Aanvraag en afgifte van keuringsrapporten"
    },
    {
      "artikelNr": "81",
      "tekst": "Bij algemene maatregel van bestuur wordt, voorzover nodig onder daarbij te stellen voorwaarden, bepaald op welk tijdstip een keuringsbewijs geldigheid verkrijgt en voor welke duur een keuringsbewijs geldig is. Deze duur kan voor verschillende groepen van voertuigen, alsmede voor voertuigen die voor, onderscheidenlijk na een bij algemene maatregel van bestuur te bepalen tijdstip voor het eerst op de weg zijn toegelaten, verschillend worden vastgesteld. Bij ministeriële regeling kunnen nadere regels worden vastgesteld met betrekking tot de in het eerste lid bedoelde voorwaarden en groepen van motorrijtuigen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Geldigheid keuringsbewijzen"
    },
    {
      "artikelNr": "82",
      "tekst": "Onverminderd de \n, \n, en \n, verliest een keuringsbewijs zijn geldigheid:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Geldigheid keuringsbewijzen"
    },
    {
      "artikelNr": "83",
      "tekst": "De Dienst Wegverkeer kan aan een natuurlijke persoon of rechtspersoon een erkenning verlenen waardoor deze gerechtigd is keuringsrapporten af te geven voor motorrijtuigen en aanhangwagens, waarvoor \n geldt, met uitzondering van bussen als bedoeld in de \n. Een erkenning geldt voor motorrijtuigen en aanhangwagens, die behoren tot een in de erkenning aangewezen groep, en kan gelden voor bepaalde of voor onbepaalde tijd. De aanwijzing kan geen betrekking hebben op de leeftijd of het merk van motorrijtuigen en aanhangwagens. Een erkenning, verleend aan een natuurlijke persoon of rechtspersoon, die een keuringsdienst of een onderhoudsdienst voor het eigen wagenpark exploiteert, geldt slechts voor de eigen voertuigen. Bij ministeriële regeling kunnen voorschriften worden vastgesteld die aan een erkenning worden verbonden en kunnen met betrekking tot die voorschriften regels worden vastgesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "84",
      "tekst": "De erkenning wordt op aanvraag en tegen betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief verleend indien de natuurlijke persoon of rechtspersoon voldoet aan de bij ministeriële regeling vastgestelde eisen. Deze eisen betreffen onder meer de voor de keuringen benodigde apparatuur en ruimte alsmede de deskundigheid van de voor de keuringen beschikbare personen. Ten aanzien van de voor de keuringen benodigde apparatuur kan bij die ministeriële regeling de eis worden gesteld dat die apparatuur is goedgekeurd door een door Onze Minister aan te wijzen keuringsinstelling en met de in die regeling vast te stellen periodiciteit is onderzocht door deze keuringsinstelling dan wel door een door deze keuringsinstelling erkende onderzoeksgerechtigde en kunnen regels worden vastgesteld met betrekking tot de erkenning van onderzoeksgerechtigden. Bij ministeriële regeling kan worden bepaald dat middelen die worden gebruikt om deze apparatuur voor gebruik geschikt te maken zijn gecertificeerd door een door die keuringsinstelling erkende instelling en kunnen regels worden vastgesteld met betrekking tot die erkenning. Bij ministeriële regeling worden nadere regels vastgesteld met betrekking tot de aanvraag van een erkenning.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "85",
      "tekst": "De erkende natuurlijke personen of rechtspersonen zijn verplicht het door de aanvrager ter keuring aangeboden voertuig te keuren, indien zij daartoe gerechtigd zijn.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "85a",
      "tekst": "De Dienst Wegverkeer kan aan een natuurlijke persoon de bevoegdheid verlenen motorrijtuigen en aanhangwagens, waarvoor \n geldt, met uitzondering van bussen als bedoeld in de Wet personenvervoer, aan een keuring te onderwerpen. Ten bewijze van deze bevoegdheid verstrekt de Dienst Wegverkeer de betrokken persoon een bevoegdheidspas. De bevoegdheid voertuigen aan een keuring te onderwerpen geldt voor motorrijtuigen en aanhangwagens die behoren tot een in de verlening van de bevoegdheid voertuigen aan een keuring te onderwerpen aangewezen groep, en kan gelden voor bepaalde of onbepaalde tijd. De bevoegdheid voertuigen aan een keuring te onderwerpen wordt verleend indien de natuurlijke persoon beschikt over een examencertificaat van een door Onze Minister aangewezen exameninstantie en overigens voldoet aan bij ministeriële regeling vastgestelde eisen. Daarbij kan aan de Dienst Wegverkeer de bevoegdheid worden verleend voorwaarden vast te stellen ten aanzien van het voldoen aan deze eisen. Bij ministeriële regeling worden regels vastgesteld met betrekking tot de aanvraag tot het verlenen van de bevoegdheid voertuigen aan een keuring te onderwerpen en met betrekking tot de bevoegdheidspas. Bij ministeriële regeling kunnen voorschriften worden vastgesteld die aan de bevoegdheid voertuigen aan een keuring te onderwerpen worden verbonden en kunnen met betrekking tot die voorschriften regels worden vastgesteld. is van overeenkomstige toepassing op het vaststellen van het tarief voor het examen dat de natuurlijke persoon dient af te leggen om het in het derde lid bedoelde certificaat te verkrijgen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "86",
      "tekst": "De Dienst Wegverkeer onderwerpt ten minste drie van elke honderd voertuigen na een verrichte keuring steekproefsgewijs aan een herkeuring met het oog op het toezicht op: De eigenaar of houder van een motorrijtuig of een aanhangwagen, waarvoor een herkeuring wordt geëist, is verplicht het voertuig op de plaats van de keuring beschikbaar te houden totdat de herkeuring heeft plaatsgevonden. Deze verplichting geldt voor een periode van ten hoogste 90 minuten na de in \n bedoelde mededeling. Het keuringsrapport van een motorrijtuig of een aanhangwagen waarvoor een herkeuring wordt geëist wordt pas afgegeven op het moment dat de periode genoemd in het vorige lid is verstreken of nadat de herkeuring heeft plaatsgevonden. De geldigheid van het keuringsbewijs vervalt indien de eigenaar of houder niet voldoet aan de in het tweede lid bedoelde verplichtingen of indien het motorrijtuig of de aanhangwagen bij de herkeuring niet voldoet aan de eisen, bedoeld in \n. Met het toezicht op de naleving van de uit de erkenning voortvloeiende verplichtingen zijn belast de bij besluit van de Dienst Wegverkeer aangewezen ambtenaren. Van een zodanig besluit wordt mededeling gedaan door plaatsing in de Staatscourant. Degene aan wie een erkenning is verleend, is gehouden tot betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het door deze dienst ter zake van de kosten van het toezicht vastgestelde tarief. Bij ministeriële regeling kunnen nadere regels worden vastgesteld betreffende de wijze waarop de steekproef wordt uitgevoerd, alsmede betreffende de verplichting tot medewerking daaraan van de eigenaar of houder. Deze regels kunnen inhouden dat een verscherpt toezicht wordt gehouden indien blijkt dat wordt gehandeld in strijd met een of meer uit de erkenning voortvloeiende verplichtingen of in strijd met een of meer uit de bevoegdheid voertuigen aan een keuring te onderwerpen voortvloeiende verplichtingen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "86a",
      "tekst": "De Dienst Wegverkeer laat met het oog op het toezicht op het verrichten van keuringen, keuringen uitvoeren door het ter keuring aanbieden van een voertuig in bij ministeriële regeling vast te stellen gevallen. Bij ministeriële regeling kunnen regels worden vastgesteld betreffende de wijze waarop de keuring wordt uitgevoerd. Deze regels kunnen inhouden dat verscherpt toezicht wordt gehouden indien blijkt dat er door een natuurlijke persoon die daartoe niet bevoegd is motorrijtuigen en aanhangwagens, waarvoor \n geldt, met uitzondering van bussen als bedoeld in de Wet personenvervoer, aan een keuring worden onderworpen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "87",
      "tekst": "De Dienst Wegverkeer trekt een erkenning in, indien degene aan wie die erkenning is verleend, daarom verzoekt. De Dienst Wegverkeer kan een erkenning intrekken of wijzigen indien degene aan wie de erkenning is verleend: De Dienst Wegverkeer kan in de gevallen, bedoeld in het tweede lid, onderdelen \n en \n, een erkenning schorsen voor een door hem daarbij vast te stellen termijn die ten hoogste twaalf weken bedraagt. De Dienst Wegverkeer kan in de gevallen, bedoeld in het eerste en tweede lid, bepalen dat een wachttijd geldt voor het aanvragen van een erkenning van maximaal 30 maanden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "87a",
      "tekst": "De Dienst Wegverkeer trekt de bevoegdheid voertuigen aan een keuring te onderwerpen in, indien degene aan wie die bevoegdheid is verleend, daarom verzoekt. De Dienst Wegverkeer kan de bevoegdheid voertuigen aan een keuring te onderwerpen intrekken of de daaraan verbonden voorschriften wijzigen, indien degene aan wie die bevoegdheid is verleend: De Dienst Wegverkeer kan in de gevallen, bedoeld in het tweede lid, onderdelen a en c, de bevoegdheid voertuigen aan een keuring te onderwerpen schorsen voor een door deze dienst daarbij vast te stellen termijn die ten hoogste twaalf weken bedraagt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "88",
      "tekst": "De kennisgeving van het verscherpen van het toezicht kan plaatsvinden door middel van datacommunicatie. In dat geval wordt de kennisgeving na daartoe strekkend verzoek van de belanghebbende in een beschikking vastgelegd. Bij ministeriële regeling kunnen regels worden vastgesteld met betrekking tot het toezicht en het verscherpen daarvan, alsmede met betrekking tot het intrekken, wijzigen en schorsen van de erkenning of bevoegdheid tot keuren.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "89",
      "tekst": "Het is een ieder aan wie niet een erkenning als bedoeld in \n is verleend, verboden zich op zodanige wijze te gedragen, dat daardoor bij het publiek de indruk kan worden gewekt, dat zodanige erkenning aan hem is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling periodieke keuring en regeling bevoegdheid tot keuren"
    },
    {
      "artikelNr": "90",
      "tekst": "Tegen een beschikking tot weigering van de afgifte van een keuringsbewijs kan een belanghebbende bezwaar maken of administratief beroep instellen bij de Dienst Wegverkeer. In afwijking van \n kan tegen een beschikking tot weigering van de afgifte van een keuringsbewijs slechts bezwaar worden gemaakt of administratief beroep worden ingesteld terstond nadat de beschikking is bekendgemaakt. Het bezwaar of administratief beroep wordt slechts in behandeling genomen indien het voertuig in de staat waarin het zich ten tijde van de keuring bevond, onmiddellijk op een door de Dienst Wegverkeer bepaalde plaats ter beschikking wordt gesteld ten behoeve van een herkeuring door een door de Dienst Wegverkeer aangewezen deskundige. In afwijking van de \n en \n dient bij de indiening van het bezwaar- of beroepschrift een bedrag ter vergoeding van de aan de herkeuring verbonden kosten te worden betaald. De hoogte van het bedrag en de wijze van betaling worden vastgesteld door de Dienst Wegverkeer. Degene die de beschikking tot weigering van de afgifte van een keuringsbewijs heeft gegeven, wordt in de gelegenheid gesteld bij de herkeuring aanwezig te zijn. Indien het voertuig volgens het oordeel van de deskundige voldoet aan de in \n bedoelde eisen, geeft de Dienst Wegverkeer alsnog het aangevraagde keuringsbewijs af en wordt het in het vierde lid bedoelde bedrag terugbetaald aan de indiener van het bezwaar- of beroepschrift. Is in dit geval de beschikking tot weigering van de afgifte van een keuringsbewijs gegeven door een erkende natuurlijke persoon of rechtspersoon, dan is deze vorenbedoeld bedrag verschuldigd aan de Dienst Wegverkeer en gehouden dit te betalen op de door deze dienst vastgestelde wijze.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Herkeuring en deskundigenonderzoek"
    },
    {
      "artikelNr": "91",
      "tekst": "Tegen een beschikking tot afgifte van een keuringsbewijs kan een belanghebbende bezwaar maken of administratief beroep instellen bij de Dienst Wegverkeer. In afwijking van \n kan tegen een beschikking tot afgifte van een keuringsbewijs bezwaar worden gemaakt of administratief beroep worden ingesteld gedurende een bij algemene maatregel van bestuur te stellen termijn. Het bezwaar of administratief beroep wordt slechts in behandeling genomen indien het voertuig op een door de Dienst Wegverkeer bepaalde plaats ter beschikking wordt gesteld ten behoeve van een onderzoek door een door de Dienst Wegverkeer aangewezen deskundige. In afwijking van de \n en \n dient bij de indiening van het bezwaar- of beroepschrift een bedrag ter vergoeding van de aan het onderzoek verbonden kosten te worden betaald. De hoogte van het bedrag en de wijze van betaling worden vastgesteld door de Dienst Wegverkeer. Degene die de beschikking tot afgifte van een keuringsbewijs heeft gegeven, wordt in de gelegenheid gesteld bij het onderzoek aanwezig te zijn. Indien het voertuig volgens het oordeel van de deskundige ten tijde van de keuring op grond waarvan het keuringsbewijs is afgegeven, redelijkerwijze niet aan de keuringseisen kan hebben voldaan, daarbij in het bijzonder gelet op de termijn die is verstreken tussen de keuring en het onderzoek, verklaart de Dienst Wegverkeer het voor het voertuig afgegeven keuringsbewijs alsnog ongeldig en wordt het in het vierde lid bedoelde bedrag terugbetaald aan de indiener van het bezwaar- of beroepschrift. Is in dit geval de beschikking tot afgifte van een keuringsbewijs gegeven door een erkende natuurlijke persoon of rechtspersoon, dan is deze vorenbedoeld bedrag verschuldigd aan de Dienst Wegverkeer en gehouden dit te betalen op de door deze dienst vastgestelde wijze.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Herkeuring en deskundigenonderzoek"
    },
    {
      "artikelNr": "92",
      "tekst": "De Dienst Wegverkeer kan aan een natuurlijke persoon of rechtspersoon een erkenning verlenen waardoor deze gerechtigd is om bij algemene maatregel van bestuur aangewezen systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor voertuigen en aanhangwagens of voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers die niet zijn goedgekeurd als bedoeld in \n, in te bouwen in voertuigen. De erkenning geldt voor de in de erkenning aangegeven werkzaamheden ter zake van het in voertuigen inbouwen van in de erkenning aangewezen systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen in voertuigen of aanhangwagens of voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers. De erkenning kan gelden voor bepaalde of onbepaalde tijd. Bij ministeriële regeling kunnen voorschriften worden vastgesteld die aan een erkenning worden verbonden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor voertuigen en aanhangwagens daarvan en voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers die op de markt mogen worden aangeboden, in de handel mogen worden gebracht of in gebruik mogen worden genomen, zonder te zijn goedgekeurd"
    },
    {
      "artikelNr": "93",
      "tekst": "De erkenning wordt op aanvraag en tegen betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief verleend, indien de natuurlijke persoon of rechtspersoon voldoet aan bij ministeriële regeling vastgestelde eisen. Bij ministeriële regeling kunnen nadere regels worden vastgesteld met betrekking tot de aanvraag van een erkenning. De erkenning wordt geweigerd indien een reeds aan de aanvrager verleende erkenning op grond van \n, is ingetrokken binnen een direct aan de datum van indiening van de aanvraag voorafgaande periode van twaalf weken, dan wel van zes maanden in geval reeds twee of meer malen een dergelijke aan de aanvrager verleende erkenning is ingetrokken.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor voertuigen en aanhangwagens daarvan en voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers die op de markt mogen worden aangeboden, in de handel mogen worden gebracht of in gebruik mogen worden genomen, zonder te zijn goedgekeurd"
    },
    {
      "artikelNr": "94",
      "tekst": "De Dienst Wegverkeer onderwerpt een bij ministeriële regeling aangewezen aantal systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor voertuigen en aanhangwagens en voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers steekproefsgewijs aan een keuring met het oog op het toezicht op de juiste inbouw ervan in een voertuig of aanhangwagen. Degene aan wie de erkenning is verleend, is gehouden tot betaling, op door de Dienst Wegverkeer vastgestelde wijze, van het door deze dienst ter zake van de kosten van het toezicht vastgestelde tarief. Bij ministeriële regeling kunnen nadere regels worden vastgesteld betreffende de wijze waarop de steekproef wordt uitgevoerd, alsmede betreffende de verplichting tot medewerking daaraan van degene aan wie een erkenning is verleend en van de eigenaar of houder van het voertuig waarvoor een keuring wordt geëist. Deze regels kunnen inhouden dat een verscherpt toezicht wordt gehouden, indien blijkt dat wordt gehandeld in strijd met een of meer uit de erkenning voortvloeiende verplichtingen. De kennisgeving van het verscherpen van het toezicht kan plaatsvinden door middel van datacommunicatie.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor voertuigen en aanhangwagens daarvan en voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers die op de markt mogen worden aangeboden, in de handel mogen worden gebracht of in gebruik mogen worden genomen, zonder te zijn goedgekeurd"
    },
    {
      "artikelNr": "95",
      "tekst": "De Dienst Wegverkeer trekt een erkenning in, indien degene aan wie die erkenning is verleend, daarom verzoekt. De Dienst Wegverkeer kan een erkenning intrekken of wijzigen, indien degene aan wie de erkenning is verleend: De Dienst Wegverkeer kan in de gevallen, bedoeld in het tweede lid, een erkenning schorsen voor een door hem daarbij vast te stellen termijn die ten hoogste twaalf weken bedraagt. Bij ministeriële regeling kunnen nadere regels worden vastgesteld met betrekking tot het intrekken, wijzigen en schorsen van de erkenning.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor voertuigen en aanhangwagens daarvan en voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers die op de markt mogen worden aangeboden, in de handel mogen worden gebracht of in gebruik mogen worden genomen, zonder te zijn goedgekeurd"
    },
    {
      "artikelNr": "96",
      "tekst": "Het is een ieder die niet beschikt over een geldige erkenning als bedoeld in \n verboden zich op zodanige wijze te gedragen, dat bij het publiek de indruk kan worden gewekt dat een dergelijke erkenning aan hem is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken en voorzieningen voor voertuigen en aanhangwagens daarvan en voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers die op de markt mogen worden aangeboden, in de handel mogen worden gebracht of in gebruik mogen worden genomen, zonder te zijn goedgekeurd"
    },
    {
      "artikelNr": "98",
      "tekst": "Indien in de bouw of inrichting van een voertuig dat is goedgekeurd als bedoeld in \n, en na die goedkeuring wijziging is aangebracht, dient die wijziging, voorzover dit bij ministeriële regeling is bepaald, te zijn goedgekeurd voor toelating van het gewijzigde voertuig tot het verkeer op de weg.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Wijziging in de goedkeuring van voertuigen"
    },
    {
      "artikelNr": "99",
      "tekst": "Goedkeuring wordt op aanvraag en tegen betaling op door de Dienst Wegverkeer vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief door deze dienst verleend, indien de aangebrachte wijziging bij een door deze dienst verrichte keuring voldoet aan de voor deze goedkeuring gestelde eisen ingevolge een EU-verordening in verband met de goedkeuring van motorvoertuigen of ingevolge de in \n en \n voor deze goedkeuring vastgestelde eisen. De keuring kan mede omvatten die delen van het voertuig waarvoor de aangebrachte wijziging gevolgen heeft. Bij ministeriële regeling kunnen regels worden vastgesteld betreffende het door de aanvrager voor de keuring ter beschikking stellen van het voertuig, het door de aanvrager overleggen van bescheiden en verstrekken van inlichtingen ter zake van de keuring alsmede betreffende de wijze waarop de keuring wordt verricht.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Wijziging in de goedkeuring van voertuigen"
    },
    {
      "artikelNr": "100",
      "tekst": "De goedkeuring voor een wijziging in de bouw of inrichting van een voertuig wordt door de Dienst Wegverkeer verleend zonder dat de in \n bedoelde keuring heeft plaatsgevonden, indien door een daartoe door de Dienst Wegverkeer erkende natuurlijke persoon of rechtspersoon wordt gewaarborgd dat de aangebrachte wijziging voldoet aan de voor deze goedkeuring gestelde eisen ingevolge een EU-verordening in verband met de goedkeuring van motorvoertuigen of ingevolge de in \n en \n voor deze goedkeuring vastgestelde eisen. De erkenning geldt voor de in de erkenning aangegeven werkzaamheden ter zake van het wijzigen van de bouw of inrichting van voertuigen die behoren tot een in de erkenning aangewezen groep. De erkenning kan gelden voor bepaalde of voor onbepaalde tijd. Bij ministeriële regeling kunnen voorschriften worden vastgesteld die aan een erkenning worden verbonden en kunnen met betrekking tot die voorschriften regels worden vastgesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling wijziging goedkeuring voertuigen"
    },
    {
      "artikelNr": "101",
      "tekst": "De erkenning wordt door de Dienst Wegverkeer op aanvraag en tegen betaling, op de door deze dienst vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief verleend aan de natuurlijke persoon of rechtspersoon die voldoet aan de bij ministeriële regeling vastgestelde eisen. Deze eisen betreffen onder meer de organisatie van de aanvrager alsmede het proces volgens hetwelk de aanvrager zijn werkzaamheden verricht, alsmede de voor de werkzaamheden benodigde apparatuur. Ten aanzien van de voor de werkzaamheden benodigde apparatuur kan bij die ministeriële regeling de eis worden gesteld dat die apparatuur is goedgekeurd door een door Onze Minister aan te wijzen keuringsinstelling en met de in die regeling vast te stellen periodiciteit is onderzocht door deze keuringsinstelling dan wel door een door deze keuringsinstelling erkende onderzoeksgerechtigde en kunnen regels worden vastgesteld met betrekking tot de erkenning van onderzoeksgerechtigden. Bij ministeriële regeling kan worden bepaald dat middelen die worden gebruikt om deze apparatuur voor gebruik geschikt te maken zijn gecertificeerd door een door die keuringsinstelling erkende instelling en kunnen regels worden vastgesteld met betrekking tot die erkenning. Met toepassing van \n is \n niet van toepassing op een aanvraag tot erkenning. Bij ministeriele regeling worden nadere regels vastgesteld met betrekking tot de aanvraag van een erkenning.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling wijziging goedkeuring voertuigen"
    },
    {
      "artikelNr": "102",
      "tekst": "Met het toezicht op de naleving van de uit de erkenning voortvloeiende verplichtingen zijn belast de bij besluit van de Dienst Wegverkeer aangewezen ambtenaren. Van een zodanig besluit wordt mededeling gedaan door plaatsing in de \n. Tot dit toezicht kan behoren het steekproefsgewijs keuren van door een erkende natuurlijke persoon of rechtspersoon aangebrachte wijzigingen in de bouw of inrichting van voertuigen. Voorts kan tot het toezicht behoren het periodiek controleren van de organisatie van degene aan wie de erkenning is verleend alsmede het proces volgens hetwelk hij zijn werkzaamheden verricht. Degene aan wie een erkenning is verleend, is gehouden tot betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het door deze dienst ter zake van de kosten van het toezicht vastgestelde tarief. Bij ministeriële regeling kunnen nadere regels worden vastgesteld betreffende de wijze waarop het toezicht wordt gehouden en de verplichting tot medewerking daaraan van degene aan wie een erkenning is verleend en van de eigenaar of houder van het voertuig waarvoor een keuring wordt geëist. Deze regels kunnen inhouden dat een verscherpt toezicht wordt gehouden indien blijkt dat wordt gehandeld in strijd met een of meer uit de erkenning voortvloeiende verplichtingen. De kennisgeving van het verscherpen van het toezicht kan plaatsvinden door middel van datacommunicatie. In dat geval wordt de kennisgeving na daartoe strekkend verzoek van de belanghebbende in een beschikking vastgelegd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling wijziging goedkeuring voertuigen"
    },
    {
      "artikelNr": "103",
      "tekst": "De Dienst Wegverkeer trekt een erkenning in, indien degene aan wie de erkenning is verleend, daarom verzoekt. De Dienst Wegverkeer kan een erkenning intrekken of wijzigen indien degene aan wie de erkenning is verleend: De Dienst Wegverkeer kan in de gevallen, bedoeld in het tweede lid, een erkenning schorsen voor een door hem daarbij vast te stellen termijn die ten hoogste twaalf weken bedraagt. De Dienst Wegverkeer kan in de gevallen, bedoeld in het tweede lid, bepalen dat een wachttijd geldt voor het aanvragen van een erkenning van maximaal 30 maanden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling wijziging goedkeuring voertuigen"
    },
    {
      "artikelNr": "103a",
      "tekst": "Bij ministeriële regeling kunnen regels worden vastgesteld met betrekking tot het intrekken, wijzigen en schorsen van de erkenning.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling wijziging goedkeuring voertuigen"
    },
    {
      "artikelNr": "104",
      "tekst": "Het is een ieder aan wie niet een erkenning als bedoeld in \n is verleend, verboden zich op zodanige wijze te gedragen, dat daardoor bij het publiek de indruk kan worden gewekt, dat zodanige erkenning aan hem is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling wijziging goedkeuring voertuigen"
    },
    {
      "artikelNr": "105",
      "tekst": "Indien de tenaamstelling van een motorrijtuig of een aanhangwagen ingevolge \n, vervallen is verklaard of indien een aanzegging is gedaan als bedoeld in \n, wordt het voertuig goedgekeurd alvorens de tenaamstelling kan herleven of het kentekenbewijs door de Dienst Wegverkeer geldig kan worden verklaard of kan worden teruggegeven.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Keuring na verval tenaamstelling"
    },
    {
      "artikelNr": "106",
      "tekst": "De goedkeuring wordt op aanvraag en tegen betaling, op de door de Dienst Wegverkeer vastgestelde wijze, van het daarvoor door deze dienst vastgestelde tarief door deze dienst verleend, indien het voertuig bij een door de dienst verrichte keuring heeft beantwoord aan de bij of krachtens deze wet vastgestelde eisen. Bij ministeriële regeling kunnen regels worden vastgesteld betreffende het door de aanvrager voor de keuring ter beschikking stellen van het voertuig, het door de aanvrager overleggen van bescheiden en verstrekken van inlichtingen ter zake van de keuring alsmede betreffende de wijze waarop de keuring wordt verricht.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Keuring na verval tenaamstelling"
    },
    {
      "artikelNr": "106a",
      "tekst": "De goedkeuring van een schadevoertuig na verval van de tenaamstelling kan door de Dienst Wegverkeer worden verleend zonder dat de in \n bedoelde keuring heeft plaatsgevonden, indien door een daartoe door de Dienst Wegverkeer erkende natuurlijk persoon of rechtspersoon wordt gewaarborgd dat het voertuig voldoet aan de eisen, bedoeld in artikel 106, eerste lid. De erkenning geldt voor de in de erkenning aangegeven werkzaamheden ter zake van voertuigen die behoren tot een in de erkenning aangewezen groep. De erkenning kan gelden voor bepaalde of onbepaalde tijd. De \n, en \n zijn van overeenkomstige toepassing.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling keuring van schadevoertuigen"
    },
    {
      "artikelNr": "106b",
      "tekst": "Het is een ieder aan wie niet een erkenning als bedoeld in \n is verleend, verboden zich op zodanige wijze te gedragen, dat daardoor bij het publiek de indruk kan worden gewekt, dat zodanige erkenning aan hem is verleend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Gebruik van voertuigen op de weg",
      "paragraaf": "Erkenningsregeling keuring van schadevoertuigen"
    },
    {
      "artikelNr": "145f",
      "tekst": "In dit hoofdstuk wordt verstaan onder de richtlijn: de bij ministeriële regeling aangewezen richtlijn. Een wijziging van een in het eerste lid bedoelde richtlijn, gaat voor de toepassing van dit hoofdstuk gelden met ingang van de dag waarop aan de betrokken wijzigingsrichtlijn uitvoering moet zijn gegeven.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Intelligente vervoerssystemen op het gebied van wegvervoer"
    },
    {
      "artikelNr": "145g",
      "tekst": "Intelligente vervoerssystemen als bedoeld in de richtlijn voldoen aan de op grond van de richtlijn vastgestelde specificaties. Bij ministeriele regeling kunnen ter uitvoering van de richtlijn aanvullende regels worden gesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Intelligente vervoerssystemen op het gebied van wegvervoer"
    },
    {
      "artikelNr": "146",
      "tekst": "Onze Minister kan, met inachtneming van verdragen en van besluiten van volkenrechtelijke organisaties of van één of meer instellingen van de Europese Unie, al dan niet gezamenlijk, van bepalingen van deze wet vrijstelling verlenen voor het gebruik van de weg ten behoeve van openbare diensten.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "147",
      "tekst": "Onze Minister kan, met inachtneming van verdragen en van besluiten van volkenrechtelijke organisaties of van één of meer instellingen van de Europese Unie, al dan niet gezamenlijk, van het bepaalde krachtens deze wet vrijstelling verlenen voor het gebruik van de weg ten behoeve van openbare of door Onze Minister daarmee gelijk te stellen diensten. Onze Minister kan van het bepaalde krachtens deze wet vrijstelling verlenen voor het gebruik van de weg ten behoeve van particuliere geld- en waardetransportbedrijven waaraan een vergunning is verleend als bedoeld in \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "148",
      "tekst": "Van het in \n, vervatte verbod kan overeenkomstig bij algemene maatregel van bestuur vastgestelde regels ontheffing worden verleend: De in het eerste lid bedoelde ontheffing kan slechts worden verleend indien wordt aangetoond dat maatregelen zijn getroffen ter voorkoming van deelneming aan de wedstrijd zonder dat de burgerrechtelijke aansprakelijkheid voor de schade waartoe het gebruik van motorrijtuigen tijdens de wedstrijd aanleiding kan geven, is gedekt door een verzekering overeenkomstig de \n. De verzekering dient mede te dekken de aansprakelijkheid van degenen die de wedstrijd organiseren. Deze voorwaarde geldt niet ten aanzien van degene wiens aansprakelijkheid ten laste van de Staat komt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "149",
      "tekst": "Van het bepaalde krachtens deze wet kan in de krachtens deze wet aangewezen gevallen overeenkomstig krachtens deze wet vastgestelde regels ontheffing worden verleend: In afwijking van het eerste lid kan door het CBR ontheffing worden verleend van het gebruik van autogordels en kinderbeveiligingsmiddelen. Bij of krachtens algemene maatregel van bestuur kunnen terzake nadere regels worden vastgesteld. Het op grond van het eerste lid tot het verlenen van een ontheffing bevoegde gezag kan van de kentekenplicht als bedoeld in \n, ontheffing verlenen voor aanhangwagens die worden gebruikt ten behoeve van een evenement of optocht waarvoor een vergunning op grond van een gemeentelijke verordening is afgegeven. Bij ministeriële regeling kunnen terzake nadere regels worden gesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "149a",
      "tekst": "In dit artikel, de \n en \n en de op deze artikelen berustende bepalingen wordt verstaan onder wegbeheerder: het ingevolge \n, tot het verlenen van een ontheffing bevoegde gezag. In afwijking van \n, kan uitsluitend door de Dienst Wegverkeer ontheffing worden verleend of geweigerd van het bepaalde krachtens \n en \n, in de bij algemene maatregel van bestuur aangewezen gevallen overeenkomstig bij of krachtens algemene maatregel van bestuur vastgestelde regels. Bij of krachtens algemene maatregel van bestuur kunnen regels worden gesteld omtrent de partijen waarmee en de wijze waarop de Dienst Wegverkeer periodiek overleg voert met betrekking tot de uitvoering van dit artikel en \n. De kosten die samenhangen met de behandeling van de aanvraag en de verlening van de ontheffing, alsmede de kosten die samenhangen met het verrichten van onderzoeken en met daarbij behorende afgifte van documenten ten behoeve van de ontheffingverlening worden ten laste gebracht van de aanvrager. Bij de toepassing van \n, met betrekking tot deze kosten kan worden bepaald dat de vergoeding van de kosten voorafgaand aan de behandeling van de aanvraag wordt betaald. Ten behoeve van de ontheffingverlening, bedoeld in het tweede lid, verwerkt de Dienst Wegverkeer gegevens met betrekking tot aanvrager, voertuig en kenteken die zijn opgenomen in de aanvragen voor ontheffingen en in afgegeven ontheffingen. Aan de toezichthouders bedoeld in \n en aan de wegbeheerders worden op de door de Dienst Wegverkeer te bepalen wijze desgevraagd de gegevens met betrekking tot de inhoud van de afgegeven en geweigerde ontheffingen en de gegevens met betrekking tot het aantal en de aard van de ontheffingen verstrekt, die zij voor de uitoefening van hun taak behoeven.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "149aa",
      "tekst": "Voor het uitvoeren van een experiment op de weg met motorrijtuigen waarvoor een goedkeuring voor nieuwe technologieën of nieuwe concepten, als bedoeld in een EU-kaderverordening in verband met de goedkeuring van motorvoertuigen of krachtens \n, is vereist en waarvan de bestuurder zich niet in het motorrijtuig bevindt, is een vergunning vereist van Onze Minister na overleg met Onze Minister van Justitie en Veiligheid. , is niet van toepassing. Bij de vergunning, bedoeld in het eerste lid, kan voor zover noodzakelijk voor het uitvoeren van een experiment ontheffing worden verleend van een of meer bepalingen van: Een vergunning met een ontheffing als bedoeld in het derde lid wordt verleend in overeenstemming met Onze Minister die het aangaat. De vergunning kan in ieder geval worden geweigerd als: De vergunning wordt aan de Dienst Wegverkeer, de toezichthouders, bedoeld in \n, en de betrokken wegbeheerders gezonden. Bij ministeriële regeling kunnen regels worden gesteld over bij welk bestuursorgaan de aanvraag wordt ingediend, de wijze waarop de aanvraag geschiedt, de door de aanvrager bij de aanvraag te verstrekken gegevens en bescheiden, de termijn waarbinnen op de aanvraag wordt beslist en over de toezending, bedoeld in het zesde lid. De kosten die samenhangen met de behandeling van de aanvraag om en de verlening van de vergunning, alsmede de kosten die samenhangen met het verrichten van onderzoeken en met daarbij behorende afgifte van documenten ten behoeve van de vergunningverlening worden ten laste gebracht van de aanvrager.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "149ab",
      "tekst": "De vergunning voor een experiment als bedoeld in \n, wordt verleend voor een periode van ten hoogste drie jaar. Bij de vergunning wordt in ieder geval bepaald: Onze Minister kan onverminderd \n, de vergunning intrekken indien de vergunninghouder de aan de vergunning verbonden voorschriften en beperkingen niet naleeft en als naar zijn oordeel de verkeersveiligheid als gevolg van of mede als gevolg van het experiment in gevaar komt. Onze Minister evalueert het experiment en stelt daarvan een verslag op.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "149b",
      "tekst": "De wegbeheerder verstrekt aan de Dienst Wegverkeer ten behoeve van de ontheffingverlening, bedoeld in \n, respectievelijk aan Onze Minister ten behoeve van de vergunningverlening, bedoeld in \n, de bij of krachtens algemene maatregel van bestuur vastgestelde gegevens betreffende de infrastructuur en overige informatie op de bij of krachtens die algemene maatregel van bestuur vastgestelde wijze. In de bij of krachtens algemene maatregel van bestuur aangewezen gevallen behoeft de Dienst Wegverkeer voor de in \n, bedoelde ontheffing respectievelijk Onze Minister voor de in \n, bedoelde vergunning de toestemming van de wegbeheerder. In deze gevallen wordt de toestemming verleend op basis van een door de Dienst Wegverkeer respectievelijk Onze Minister in overleg met de betrokken wegbeheerder opgestelde ontwerp-ontheffing of ontwerp-vergunning. De wegbeheerder kan uitsluitend de toestemming weigeren, indien dat gerechtvaardigd is met het oog op de in \n, omschreven belangen. Bij het verstrekken van gegevens en informatie, bedoeld in het eerste lid, kan de wegbeheerder aangeven dat aan de door de Dienst Wegverkeer te verlenen ontheffing of aan de door Onze Minister te verlenen vergunning beperkingen of voorschriften worden verbonden, indien dat gerechtvaardigd is met het oog op de bescherming van de in \n, omschreven belangen. De Dienst Wegverkeer respectievelijk Onze Minister trekt verleende ontheffingen of vergunningen in of wijzigt deze voor zover de door de wegbeheerder ingevolge het eerste lid verstrekte gegevens of andere door hem aan de Dienst Wegverkeer of Onze Minister verstrekte informatie daartoe aanleiding geeft. Voor de mogelijkheid van beroep ingevolge \n worden als één besluit aangemerkt de ontheffing of de weigering daarvan door de Dienst Wegverkeer respectievelijk de vergunning of de weigering daarvan door Onze Minister en de toestemming onderscheidenlijk de weigering daarvan door de wegbeheerder. De wegbeheerder ontvangt voor het verstrekken van gegevens en informatie, bedoeld in het eerste lid, en voor het verlenen van toestemming, bedoeld in het tweede lid, van de Dienst Wegverkeer respectievelijk Onze Minister een bij ministeriële regeling vastgestelde vergoeding, die is gebaseerd op het aantal en de aard van de verleende ontheffingen voor wegen die onder zijn beheer staan.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "149c",
      "tekst": "In afwijking van \n, kan uitsluitend door Onze Minister ontheffing worden verleend of geweigerd van het bepaalde krachtens \n, overeenkomstig bij of krachtens algemene maatregel van bestuur vastgestelde regels.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "150",
      "tekst": "Een vergunning, een vrijstelling en een ontheffing kan onder beperkingen worden verleend. Aan een vergunning, een vrijstelling en een ontheffing kunnen voorschriften worden verbonden. Het is verboden te handelen in strijd met de aan een vergunning, een vrijstelling en een ontheffing verbonden voorschriften.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "151",
      "tekst": "Onverminderd \n kunnen bij algemene maatregel van bestuur regels worden vastgesteld omtrent het ten laste van de aanvrager van een ontheffing brengen van de aan de behandeling van de aanvraag verbonden kosten.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "151a",
      "tekst": "Voor zover dit noodzakelijk is voor het verlenen van ontheffingen als bedoeld in \n, verwerkt Onze Minister persoonsgegevens betreffende iemands gezondheid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vrijstelling, ontheffing en vergunning"
    },
    {
      "artikelNr": "151b",
      "tekst": "Voor de toepassing van dit hoofdstuk en de daarop berustende bepalingen wordt verstaan onder:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Algemene bepalingen"
    },
    {
      "artikelNr": "151c",
      "tekst": "Het is verboden als bestuurder op te treden zonder te beschikken over een ingevolge de richtlijn vakbekwaamheid bestuurders vereist geldig getuigschrift. Het verbod in het eerste lid geldt niet voor bestuurders waarop ingevolge artikel 2 van de richtlijn vakbekwaamheid bestuurders die richtlijn niet van toepassing is, met dien verstande dat de in artikel 2, derde lid, van de richtlijn vakbekwaamheid bestuurders bedoelde afstand 50 kilometer bedraagt, met inbegrip van het grondgebied van de gemeente waarvan de kern binnen die afstand is gelegen. Een door de bevoegde autoriteit van een lidstaat van de Europese Unie overeenkomstig de richtlijn vakbekwaamheid bestuurders aan een bestuurder afgegeven rijbewijs of kwalificatiekaart bestuurder, voorzien van de in die richtlijn bedoelde Uniecode, geldt als een ingevolge die richtlijn vereist getuigschrift indien de code zijn geldigheid nog niet heeft verloren. Een in \n, bedoelde bestuurder die goederenvervoer over de weg verricht en die beschikt over een bestuurdersattest als bedoeld in de ingevolge \n aangewezen marktverordening voor het wegvervoer, voldoet aan de ingevolge de richtlijn vakbekwaamheid bestuurders gestelde vereisten, mits het bestuurdersattest de Uniecode draagt dan wel vóór 23 mei 2020 is afgegeven.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Getuigschrift van vakbekwaamheid en getuigschrift van nascholing"
    },
    {
      "artikelNr": "151d",
      "tekst": "Bij of krachtens algemene maatregel van bestuur kunnen ter uitvoering van de richtlijn vakbekwaamheid bestuurders regels worden gesteld omtrent: Bij de in het eerste lid bedoelde regels kan in elk geval worden bepaald dat: De in het eerste lid bedoelde regels kunnen mede strekken tot uitvoering van de verordening (EU) nr. 181/2011.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Getuigschrift van vakbekwaamheid en getuigschrift van nascholing"
    },
    {
      "artikelNr": "151e",
      "tekst": "Toegang tot een examen gericht op het behalen van een getuigschrift van vakbekwaamheid of tot de opleiding gericht op het behalen van het getuigschrift van nascholing heeft degene die aan bij of krachtens algemene maatregel van bestuur gestelde eisen voldoet. Voor toegang tot een examen gericht op het behalen van een getuigschrift van vakbekwaamheid is het bezit van het overeenkomstige rijbewijs niet vereist.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Getuigschrift van vakbekwaamheid en getuigschrift van nascholing"
    },
    {
      "artikelNr": "151f",
      "tekst": "Een examen gericht op het behalen van de basiskwalificatie wordt afgelegd bij het CBR, dat onder zijn verantwoordelijkheid voor onderdelen van dat examen anderen kan inschakelen. Nascholing wordt georganiseerd door een door het CBR voor het verrichten van nascholing erkend opleidingscentrum. Bij of krachtens algemene maatregel van bestuur kunnen regels worden gesteld over: Nascholing georganiseerd door een erkend opleidingscentrum behoeft de certificering van het CBR. De in het vierde lid bedoelde certificering vindt plaats indien de nascholing voldoet aan de bij ministeriële regeling te stellen regels.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Getuigschrift van vakbekwaamheid en getuigschrift van nascholing"
    },
    {
      "artikelNr": "151g",
      "tekst": "Een bestuurder behaalt de basiskwalificatie in Nederland indien: Een bestuurder kan de nascholing in Nederland volgen indien hij in Nederland zijn gewone verblijfplaats heeft of in Nederland werkzaam is, dan wel in een andere lidstaat van de Europese Unie indien hij aldaar werkzaam is. Een bestuurder die in Nederland de basiskwalificatie behaalt of de nascholing met goed gevolg voltooit en in Nederland zijn gewone verblijfplaats heeft, ontvangt het daarbij behorende getuigschrift van vakbekwaamheid dan wel het getuigschrift van nascholing in de vorm van vermelding van de in de richtlijn vakbekwaamheid bestuurders bedoelde Uniecode naast de overeenkomstige rijbewijscategorieën op het rijbewijs. Een bestuurder die in Nederland de basiskwalificatie behaalt of de nascholing met goed gevolg voltooit en op dat moment niet in Nederland zijn gewone verblijfplaats heeft, ontvangt het daarbij behorende getuigschrift van vakbekwaamheid dan wel het getuigschrift van nascholing in de vorm van vermelding van de in de richtlijn vakbekwaamheid bestuurders bedoelde Uniecode op een daarbij af te geven kwalificatiekaart bestuurder. Op een bij of krachtens algemene maatregel van bestuur te bepalen wijze wordt door het CBR in het in \n bedoelde register geregistreerd dat een bestuurder die in Nederland zijn gewone verblijfplaats heeft de basiskwalificatie heeft behaald onderscheidenlijk met goed gevolg de nascholing heeft voltooid. Een erkend opleidingscentrum meldt op een bij of krachtens algemene maatregel van bestuur te bepalen wijze aan het CBR welke onderdelen van de nascholing een bestuurder met goed gevolg heeft voltooid. Een in het derde lid bedoeld getuigschrift wordt afgegeven door het CBR en uitgereikt door degene die belast is met de afgifte van rijbewijzen. Een in het vierde lid bedoeld getuigschrift wordt afgegeven en geregistreerd in het in artikel 126 bedoelde register door het CBR en uitgereikt door de Dienst Wegverkeer.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Getuigschrift van vakbekwaamheid en getuigschrift van nascholing"
    },
    {
      "artikelNr": "151h",
      "tekst": "Bij ministeriële regeling kunnen regels worden gesteld omtrent:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Getuigschrift van vakbekwaamheid en getuigschrift van nascholing"
    },
    {
      "artikelNr": "151i",
      "tekst": "De houder van een getuigschrift van vakbekwaamheid of een getuigschrift van nascholing dat zijn geldigheid heeft verloren doordat het niet binnen de in de richtlijn vakbekwaamheid bestuurders bedoelde termijn na afgifte is aangevuld met een met goed gevolg voltooide nascholing kan een nieuw getuigschrift van nascholing verwerven door de nascholing met goed gevolg te voltooien.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Getuigschrift van vakbekwaamheid en getuigschrift van nascholing"
    },
    {
      "artikelNr": "151ia",
      "tekst": "Een kwalificatiekaart bestuurder dient:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151ib",
      "tekst": "Een kwalificatiekaart bestuurder wordt op aanvraag van een bestuurder als bedoeld in \n, en tegen betaling van het daarvoor door de Dienst Wegverkeer vastgestelde tarief overeenkomstig bij of krachtens algemene maatregel van bestuur vastgestelde regels afgegeven door de Dienst Wegverkeer. De aanvrager dient zich zowel bij de indiening van de aanvraag als bij de uitreiking van de kwalificatiekaart bestuurder te identificeren met een op zijn naam gesteld identiteitsbewijs als bedoeld in \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151ic",
      "tekst": "De Dienst Wegverkeer geeft overeenkomstig bij of krachtens algemene maatregel van bestuur vastgestelde regels een nieuwe kwalificatiekaart bestuurder af: De nieuwe kwalificatiekaart bestuurder wordt niet afgegeven dan nadat de eerder afgegeven kwalificatiekaart bestuurder is ingeleverd bij de Dienst Wegverkeer. Indien de houder van een verloren geraakte kwalificatiekaart bestuurder na de afgifte van de nieuwe kwalificatiekaart bestuurder weer in het bezit komt van die verloren geraakte kwalificatiekaart bestuurder, dient hij die kwalificatiekaart bestuurder in te leveren bij de Dienst Wegverkeer.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151id",
      "tekst": "De Dienst Wegverkeer geeft op aanvraag overeenkomstig bij of krachtens algemene maatregel van bestuur vastgestelde regels een vervangende kwalificatiekaart bestuurder af. De vervangende kwalificatiekaart bestuurder wordt niet afgegeven dan nadat de eerder afgegeven kwalificatiekaart bestuurder is ingeleverd bij de Dienst Wegverkeer, tenzij deze kwalificatiekaart bestuurder, omdat hij verloren is geraakt of teniet is gegaan, niet kan worden ingeleverd. Indien de houder van een verloren geraakte kwalificatiekaart bestuurder na de afgifte van de vervangende kwalificatiekaart bestuurder weer in het bezit komt van die verloren geraakte kwalificatiekaart bestuurder, dient hij die kwalificatiekaart bestuurder in te leveren bij de Dienst Wegverkeer.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151ie",
      "tekst": "De nieuwe of vervangende kwalificatiekaart bestuurder wordt niet uitgereikt indien tussen de aanvraag en de uitreiking omstandigheden bekend zijn geworden die, indien zij bekend waren geweest bij de aanvraag, ertoe hadden geleid dat geen besluit van afgifte was genomen. De nieuwe of vervangende kwalificatiekaart bestuurder blijft bij de Dienst Wegverkeer.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151if",
      "tekst": "Met inachtneming van de \n en \n is de geldigheidsduur van de kwalificatiekaart bestuurder gelijk aan die van het getuigschrift van vakbekwaamheid dan wel het getuigschrift van nascholing dat daarop wordt geplaatst.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151ig",
      "tekst": "Onverminderd \n en \n, in samenhang met \n, verliest de kwalificatiekaart bestuurder zijn geldigheid door:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151ih",
      "tekst": "Een nieuwe of vervangende kwalificatiekaart bestuurder verliest zijn geldigheid indien hij drie maanden na de datum waarop het besluit tot afgifte is genomen niet is uitgereikt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151ii",
      "tekst": "Een kwalificatiekaart bestuurder wordt overeenkomstig bij algemene maatregel van bestuur vastgestelde regels ongeldig verklaard indien: De ongeldigverklaring geschiedt door de Dienst Wegverkeer. De ongeldigverklaring is van kracht met ingang van de zevende dag na die waarop het besluit tot ongeldigverklaring aan de houder van de kwalificatiekaart bestuurder is bekendgemaakt. De houder van de ongeldig verklaarde kwalificatiekaart bestuurder levert die kwalificatiekaart bestuurder in bij de Dienst Wegverkeer zodra de ongeldigverklaring van kracht is geworden. Bij ministeriële regeling kunnen nadere regels worden vastgesteld omtrent de wijze waarop de inlevering van ongeldig verklaarde kwalificatiekaarten bestuurder plaatsvindt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151ij",
      "tekst": ", is van overeenkomstige toepassing op een getuigschrift van vakbekwaamheid of getuigschrift van nascholing dat is vermeld op de kwalificatiekaart bestuurder overeenkomstig \n. Zodra de ongeldigverklaring van een getuigschrift van kracht is geworden, levert de houder van een kwalificatiekaart bestuurder die kaart in bij de Dienst Wegverkeer. Bij of krachtens algemene maatregel van bestuur kunnen nadere regels worden gesteld omtrent de wijze van bekendmaking van de ongeldigverklaring van een getuigschrift, de wijze van inlevering van een kwalificatiekaart bestuurder met een ongeldig verklaard getuigschrift en de vernieuwing van kwalificatiekaarten bestuurder na ongeldigverklaring van het daarop vermelde getuigschrift.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151ik",
      "tekst": "Voor de toepassing van de \n, \n, \n en \n, wordt onder kwalificatiekaart bestuurder mede verstaan een kwalificatiekaart bestuurder, afgegeven door het daartoe bevoegde gezag in een andere lidstaat van de Europese Unie of in een andere staat die partij is bij de Overeenkomst betreffende de Europese Economische Ruimte of Zwitserland, waarvan de houder in Nederland woonachtig is.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Kwalificatiekaart bestuurder"
    },
    {
      "artikelNr": "151j",
      "tekst": "Het is verboden voor het verkrijgen van een overeenkomstig \n, op het rijbewijs vermeld getuigschrift of een kwalificatiekaart bestuurder opzettelijk onjuiste opgaven te doen, onjuiste inlichtingen te verschaffen en onjuiste bewijsstukken en andere bescheiden over te leggen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "151k",
      "tekst": "Een wijziging van de richtlijn vakbekwaamheid bestuurders gaat voor de toepassing van \n gelden met ingang van de dag waarop aan de betrokken wijzigingsrichtlijn uitvoering moet zijn gegeven.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Vakbekwaamheid bestuurders goederen- en personenvervoer over de weg",
      "paragraaf": "Overige bepalingen"
    },
    {
      "artikelNr": "152",
      "tekst": "Verkeerstekens die worden geplaatst of verwijderd krachtens een verkeersbesluit, worden geplaatst en verwijderd op kosten van het gezag dat het verkeersbesluit heeft genomen. Maatregelen ter regeling van het verkeer als bedoeld in \n, geschieden op kosten van het gezag dat het verkeersbesluit heeft genomen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kosten"
    },
    {
      "artikelNr": "153",
      "tekst": "Verkeerstekens die niet worden geplaatst of verwijderd krachtens een verkeersbesluit, worden geplaatst en verwijderd op kosten van het openbaar lichaam dat het beheer heeft over de weg of, indien geen openbaar lichaam het beheer heeft, de eigenaar van de weg.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kosten"
    },
    {
      "artikelNr": "153a",
      "tekst": "De kosten voor het door Onze Minister: komen voor rekening van het openbaar lichaam dat het beheer heeft over de weg waarop het ontwerp betrekking heeft of, indien geen openbaar lichaam het beheer heeft, de eigenaar van die weg. Onze Minister stelt na overleg met door hem aangewezen representatieve organisaties van wegbeheerders het tarief vast dat dient ter dekking van de krachtens het eerste lid inzake bewegwijzering aan Onze Minister verschuldigde kosten.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kosten"
    },
    {
      "artikelNr": "154",
      "tekst": "In afwijking van \n geschiedt de plaatsing en verwijdering van verkeerstekens, strekkende tot het instandhouden van de weg en het waarborgen van de bruikbaarheid daarvan op kosten van het openbaar lichaam dat het beheer heeft over de weg of, indien geen openbaar lichaam het beheer heeft, van de eigenaar van de weg.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kosten"
    },
    {
      "artikelNr": "155",
      "tekst": "De kosten, verbonden aan de plaatsing van verkeerstekens en de uitvoering van maatregelen in dringende omstandigheden, komen ten laste van degene die deze uitvoert.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kosten"
    },
    {
      "artikelNr": "156",
      "tekst": "Bij algemene maatregel van bestuur kunnen kosten, verbonden aan de plaatsing of verwijdering van verkeerstekens, worden doorberekend aan degene ten behoeve van wie het verkeersteken is geplaatst of verwijderd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kosten"
    },
    {
      "artikelNr": "156a",
      "tekst": "Door burgemeester en wethouders worden op kosten van de gemeente de grenzen van de bebouwde kom of kommen aangeduid voor zover en op de wijze als bij ministeriële regeling bepaald.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kosten"
    },
    {
      "artikelNr": "157",
      "tekst": "Bij algemene maatregel van bestuur kan worden bepaald in welke gevallen en op welke wijze tarieven, verschuldigd op grond van deze wet, gedeeltelijk worden terugbetaald.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Kosten"
    },
    {
      "artikelNr": "158",
      "tekst": "Met het toezicht op de naleving van het bepaalde bij of krachtens deze wet, met uitzondering van de \n, \n en \n, zijn belast de in \n bedoelde personen en de bij besluit van Onze Minister aangewezen personen, voor zover bij dat besluit is bepaald. Zij beschikken daartoe over de in \n, genoemde bevoegdheid met betrekking tot het vervoeren van personen en over de bevoegdheid, genoemd in artikel 160, vijfde lid. Van een besluit als bedoeld in het eerste wordt mededeling gedaan door plaatsing in de \n.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "158a",
      "tekst": "Onder toezicht bedoeld in \n, wordt voor de toepassing van de \n, \n, \n, \n, de bij of krachtens \n, genoemde artikelen van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen, en de \n, \n, \n, \n, \n en \n van deze wet en van \n en \n tevens verstaan markttoezicht. is van overeenkomstige toepassing voor zover door de bij besluit van Onze Minister aangewezen personen als bedoeld in \n, bijstand verlenen aan een markttoezichtautoriteit als bedoeld in artikel 3, onderdeel 4, van \n uit een andere lidstaat van de Europese Unie op grond van artikel 22 of artikel 23 van die verordening.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "158b",
      "tekst": "De bij besluit van Onze Minister aangewezen personen als bedoeld in \n, zijn in afwijking van \n, bevoegd met medeneming van de benodigde apparatuur een woning te betreden zonder toestemming van de bewoner ten behoeve van de uitoefening van de bevoegdheden, bedoeld in artikel 14, vierde lid, onderdelen a, d en e, van \n. Voor het uitoefenen van de bevoegdheid, bedoeld in het eerste lid, is een voorafgaande machtiging vereist van de rechter-commissaris. In het verzoek om afgifte van een machtiging worden de proportionaliteit en subsidiariteit van het verzoek gemotiveerd. De rechter-commissaris kan het openbaar ministerie horen alvorens te beslissen. \n is van overeenkomstige toepassing. Tegen de beslissing van de rechter-commissaris, bedoeld in het tweede lid, staat voor zover het verzoek om een machtiging niet is toegewezen, voor Onze Minister binnen veertien dagen beroep open bij de rechtbank, sector strafrecht. De \n en \n zijn niet van toepassing.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "158c",
      "tekst": "De bij besluit van Onze Minister aangewezen personen als bedoeld in \n, zijn bevoegd om, onder verstrekking van onjuiste of onvolledige gegevens met betrekking tot hun identiteit en hoedanigheid, voertuigen, systemen, onderdelen, technische eenheden, voertuigdelen, uitrustingsstukken of voorzieningen voor dergelijke voertuigen en aanhangwagens daarvan of voorzieningen ter bescherming van inzittenden van voertuigen en kwetsbare weggebruikers als bedoeld in \n, voertuigen als bedoeld in \n of banden als bedoeld in \n, te verkrijgen ten behoeve van het controleren van de kenmerken van deze producten en de verificatie van de documenten en de hieraan gerelateerde handelingen te verrichten voor zover dat voor de vervulling van hun taak noodzakelijk is. \n is niet van toepassing. De persoon die gebruik heeft gemaakt van de bevoegdheid, bedoeld in het eerste lid, maakt daarvan een schriftelijk verslag op waarin hij vermeldt:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "158d",
      "tekst": "Ter uitvoering van \n kan Onze Minister, indien er geen andere doeltreffende middelen voorhanden zijn om een ernstig risico als bedoeld in artikel 3, onderdeel 20, van \n, gevormd door een product als bedoeld in \n, weg te nemen, een zelfstandige last opleggen aan degene die daartoe in staat is, om de inhoud te verwijderen van of de toegang te beperken tot een online interface als bedoeld in artikel 3, onderdeel 15, van die verordening of opdracht te geven tot de duidelijke weergave van een waarschuwing voor eindgebruikers, als bedoeld in artikel 3, onderdeel 21, van die verordening wanneer zij zich toegang verschaffen tot een online interface. Indien niet binnen de daarvoor gestelde termijn aan een last als bedoeld in het eerste lid is voldaan, kan Onze Minister een zelfstandige last opleggen aan een aanbieder van diensten van de informatiemaatschappij, als bedoeld in artikel 3, onderdeel 14, van \n, om alle maatregelen te treffen die redelijkerwijs van hem kunnen worden gevergd om de toegang tot een online interface te beperken, onder meer door een daarvoor in aanmerking komende derde te verzoeken dergelijke maatregelen uit te voeren. Degene tot wie een zelfstandige last als bedoeld in het eerste of het tweede lid is gericht, handelt overeenkomstig die last. Op grond van het eerste of tweede lid kan geen zelfstandige last worden opgelegd die leidt tot het blokkeren of filteren van internetverkeer. Voor een zelfstandige last als bedoeld in het eerste of tweede lid is voorafgaande machtiging vereist van de rechter-commissaris. In het verzoek om afgifte van een machtiging worden de proportionaliteit en subsidiariteit van het verzoek gemotiveerd. De rechter-commissaris kan het openbaar ministerie horen alvorens te beslissen. \n is van overeenkomstige toepassing. Tegen de beslissing van de rechter-commissaris, bedoeld in het vijfde lid, staat voor zover het verzoek om een machtiging niet is toegewezen, voor Onze Minister, binnen veertien dagen beroep open bij de rechtbank, sector strafrecht. De Minister maakt de machtiging van de rechter-commissaris gelijktijdig met de zelfstandige last, bedoeld in het eerste of tweede lid, bekend.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "159",
      "tekst": "Met de opsporing van de feiten, strafbaar gesteld bij of krachtens deze wet, zijn belast:",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "160",
      "tekst": "Op de eerste vordering van de in \n bedoelde personen is de bestuurder van een motorrijtuig verplicht dat motorrijtuig te doen stilhouden alsmede de volgende bewijzen behoorlijk ter inzage af te geven: Indien het kentekenbewijs is afgegeven voor een aanhangwagen die overeenkomstig het krachtens deze wet bepaalde is voorzien van een identificatieplaat, kan aan de vordering worden voldaan binnen een bij algemene maatregel van bestuur vastgestelde termijn. Op de eerste vordering van de in \n bedoelde personen is de bestuurder van een voertuig, niet zijnde een motorrijtuig, verplicht dat voertuig te doen stilhouden en, indien hem ter zake van een bij of krachtens deze wet vastgesteld voorschrift ontheffing is verleend, de beschikking houdende verlening van ontheffing behoorlijk ter inzage af te geven. De in \n bedoelde personen zijn bevoegd zich te vergewissen van de naleving van de bij of krachtens deze wet vastgestelde voorschriften en zo nodig een voertuig ten aanzien waarvan zij een onderzoek wensen in te stellen, naar een nabij gelegen plaats te voeren of te doen voeren. De bestuurder van het voertuig ten aanzien waarvan dit onderzoek wenselijk wordt geoordeeld, en de bestuurder van het voertuig waardoor een aanhangwagen wordt voortbewogen ten aanzien waarvan zodanig onderzoek wenselijk wordt geoordeeld, zijn verplicht desgevorderd hun tot het onderzoek noodzakelijke medewerking te verlenen en desverlangd de in artikel 159 bedoelde personen in hun voertuig te vervoeren. Op de eerste vordering van een van de in \n, bedoelde personen zijn de bestuurder van een voertuig, degene die aanstalten maakt een voertuig te gaan besturen en de begeleider, verplicht hun medewerking te verlenen aan: de aanwijzingen die die persoon in dat kader geeft, op te volgen. De bestuurder van een voertuig of de begeleider, die door een der in \n bedoelde personen in overtreding wordt bevonden van een bij of krachtens deze wet vastgesteld voorschrift, is verplicht de hem door die persoon ter bescherming van bij het verkeer betrokken belangen gegeven bevelen op te volgen. Op eerste vordering van de in \n bedoelde personen is de begeleider verplicht zijn rijbewijs behoorlijk ter inzage af te geven.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "161",
      "tekst": "De in \n, bedoelde personen die bij de uitoefening van de bij of krachtens deze wet, krachtens \n dan wel krachtens \n aan hen verleende bevoegdheden de beschikking krijgen over een rijbewijs waarvan ingevolge een der \n, of \n de overgifte is gevorderd, waarvan ingevolge de \n de inlevering is gevorderd of ten aanzien waarvan ingevolge een der \n, \n, \n, \n, \n, \n, \n, of \n, van deze wet een verplichting tot inlevering bestaat, zijn bevoegd dat rijbewijs in te nemen en het door te geleiden naar het betrokken parket van het openbaar ministerie dan wel naar degene bij wie de houder dat rijbewijs had dienen in te leveren. De in \n, bedoelde personen die bij de uitoefening van de bij of krachtens deze wet aan hen verleende bevoegdheden de beschikking krijgen over een rijbewijs dat zijn geldigheid heeft verloren ingevolge \n, zijn bevoegd dat rijbewijs in te nemen en door te geleiden naar de instantie die het heeft afgegeven. Voor de toepassing van het eerste en het tweede lid wordt onder een rijbewijs mede verstaan een rijbewijs, afgegeven door het daartoe bevoegde gezag in een andere lidstaat van de Europese Unie of in een andere staat die partij is bij de Overeenkomst betreffende de Europese Economische Ruimte of Zwitserland, waarvan de houder in Nederland woonachtig is. Bij ministeriële regeling kunnen voorschriften worden vastgesteld ter uitvoering van het eerste, tweede en derde lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "162",
      "tekst": "Een van de in \n, bedoelde personen kan de bestuurder van een voertuig van wie, uit het in \n, bedoelde onderzoek of op andere wijze, naar het oordeel van die persoon gebleken is dat hij onder zodanige invloed van het gebruik van een stof als bedoeld in \n, verkeert, dat hij onvoldoende in staat is een voertuig behoorlijk te besturen, een rijverbod opleggen voor de tijd gedurende welke redelijkerwijs verwacht mag worden dat deze toestand zal voortduren tot ten hoogste vierentwintig uren. De vorige volzin is van overeenkomstige toepassing op degene die aanstalten maakt een voertuig te gaan besturen. Indien de betrokken bestuurder of degene die aanstalten maakt om een voertuig te gaan besturen tevens is geregistreerd als begeleider, dan geldt het opgelegde rijverbod tevens als begeleidingsverbod. De opsporingsambtenaar die een rijverbod oplegt, legt dit vast in een beschikking die het tijdstip van ingang en de duur van het verbod bevat. Het is degene aan wie een rijverbod als bedoeld in het eerste lid is opgelegd, verboden een voertuig te besturen of als bestuurder te doen besturen gedurende de tijd waarvoor dat rijverbod geldt. Het eerste tot en met derde lid is van overeenkomstige toepassing op de begeleider, met dien verstande dat de begeleider zowel een rijverbod wordt opgelegd als een verbod tot begeleiden voor de tijd gedurende welke redelijkerwijs mag worden verwacht dat de in het eerste lid bedoelde toestand zal voortduren tot ten hoogste vierentwintig uren.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "163",
      "tekst": "Bij verdenking dat de bestuurder van een voertuig heeft gehandeld in strijd met \n, kan de opsporingsambtenaar hem bevelen zijn medewerking te verlenen aan een onderzoek als bedoeld in artikel 8, tweede lid, onderdeel a, en artikel 8, derde lid, onderdeel a. De bestuurder aan wie het in het eerste lid bedoelde bevel is gegeven, is verplicht ademlucht te blazen in een voor het onderzoek bestemd apparaat en gevolg te geven aan alle door de opsporingsambtenaar ten dienste van het onderzoek gegeven aanwijzingen. De in het tweede lid genoemde verplichtingen gelden niet voor de verdachte van wie aannemelijk is, dat het verlenen van medewerking aan een ademonderzoek voor hem om bijzondere geneeskundige redenen onwenselijk is. In het geval, bedoeld in het derde lid, of indien de medewerking van de verdachte niet heeft geleid tot een voltooid ademonderzoek, of indien het vermoeden bestaat dat de verdachte onder invloed is van een of meer middelen, bedoeld in \n, of een combinatie van die middelen met alcohol, kan de opsporingsambtenaar de verdachte vragen of hij zijn toestemming geeft tot het verrichten van een onderzoek als bedoeld in artikel 8, tweede lid, onderdeel b, of artikel 8, derde lid, onderdeel b. Indien de bestuurder zijn op grond van het vierde lid gevraagde toestemming niet verleent, kan de officier van justitie, een hulpofficier van justitie of een van de daartoe bij regeling van Onze Minister van Veiligheid en Justitie aangewezen ambtenaren van politie, aangesteld voor de uitvoering van de politietaak, hem bevelen zich te onderwerpen aan een bloedonderzoek. De bestuurder wie is bevolen zich aan een bloedonderzoek te onderwerpen, is verplicht aan dit bevel gevolg te geven en zijn medewerking te verlenen. Hem wordt door een arts of een verpleegkundige zoveel bloed afgenomen als voor het onderzoek noodzakelijk is. Indien de verdachte niet in staat is zijn wil kenbaar te maken, kan hem met toestemming van de officier van justitie, een hulpofficier van justitie of een van de daartoe bij regeling van Onze Minister van Veiligheid en Justitie aangewezen ambtenaren van politie, aangesteld voor de uitvoering van de politietaak, door een arts of een verpleegkundige de in het zesde lid bedoelde hoeveelheid bloed worden afgenomen, tenzij aannemelijk is dat dit bij hem om bijzondere geneeskundige redenen onwenselijk is. Een onderzoek van het bloed vindt niet plaats dan nadat de verdachte in de gelegenheid is gesteld zijn toestemming daartoe te geven. Zo nodig kan hem overeenkomstig het vijfde lid worden bevolen zijn medewerking te verlenen. De verdachte aan wie een zodanig bevel is gegeven, is verplicht zijn medewerking te verlenen. Indien de verdachte weigert zijn medewerking te verlenen, wordt het bloedmonster vernietigd. Bij algemene maatregel van bestuur worden nadere regels vastgesteld omtrent de wijze van uitvoering van \n, en van dit artikel. Deze regels kunnen mede betrekking hebben op de mogelijkheid tot het doen verrichten van een tegenonderzoek. Bij regeling van Onze Minister van Veiligheid en Justitie worden in de bij die algemene maatregel van bestuur aangegeven gevallen voorschriften ter uitvoering van die regels vastgesteld. Het eerste tot en met achtste lid is van overeenkomstige toepassing op de begeleider.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "164",
      "tekst": "Op de eerste vordering van de in \n, bedoelde personen is de bestuurder van een motorrijtuig, tegen wie door een van die personen proces-verbaal wordt opgemaakt ter zake van overtreding van een bij of krachtens deze wet vastgesteld voorschrift, verplicht tot overgifte van het hem afgegeven rijbewijs dan wel het hem door het daartoe bevoegde gezag buiten Nederland afgegeven rijbewijs en, indien hem daar een internationaal rijbewijs is afgegeven, dat bewijs. De in het eerste lid bedoelde vordering wordt gedaan in geval van overtreding van: De in het eerste lid bedoelde vordering kan worden gedaan indien door de overtreding de veiligheid op de weg ernstig in gevaar is gebracht. De ingevorderde bewijzen worden tegelijk met het proces-verbaal onverwijld opgezonden aan de officier van justitie. In de gevallen bedoeld in het tweede lid, onderdeel a, b, d, of e, of indien op grond van andere feiten of omstandigheden ernstig rekening moet worden gehouden met de mogelijkheid dat de bestuurder opnieuw een feit als bedoeld in het tweede of derde lid zal begaan, is de officier van justitie bevoegd de ingevorderde bewijzen onder zich te houden totdat de strafbeschikking onherroepelijk is geworden, de rechterlijke uitspraak in kracht van gewijsde is gegaan of, indien bij die strafbeschikking of uitspraak de bestuurder de bevoegdheid tot het besturen van motorrijtuigen onvoorwaardelijk is ontzegd, tot het tijdstip waarop de ontzegging is verstreken. De officier van justitie is bevoegd de toepassing van de in het vierde lid bedoelde bevoegdheid te schorsen indien: De schorsing duurt voort zolang de bewijzen ingevolge de onderdelen a, b en c ongeldig zijn. Indien de officier van justitie binnen tien dagen na de dag van invordering niet gebruik maakt van de in het vierde lid bedoelde bevoegdheid, geeft hij de ingevorderde bewijzen onverwijld terug aan de houder. Teruggave vindt eveneens plaats, indien ernstig rekening moet worden gehouden met de mogelijkheid dat aan de houder in geval van veroordeling door de rechter dan wel uitvaardiging van een strafbeschikking geen onvoorwaardelijke ontzegging van de bevoegdheid tot het besturen van motorrijtuigen zal worden opgelegd, dan wel geen onvoorwaardelijke ontzegging van langere duur dan de tijd gedurende welke de bewijzen zijn ingevorderd of ingehouden geweest. Teruggave vindt ten slotte plaats indien het onderzoek van de zaak op de terechtzitting niet binnen zes maanden na de dag van invordering is aangevangen, dan wel binnen die termijn geen strafbeschikking is uitgevaardigd. Het rijbewijs wordt niet aan de houder teruggegeven, indien het een rijbewijs betreft waarvan ingevolge een der \n, of \n de overgifte is gevorderd, waarvan ingevolge de \n de inlevering is gevorderd of ten aanzien waarvan ingevolge een der \n, \n, \n, \n, \n, \n, of \n, een verplichting tot inlevering bestaat. Het rijbewijs wordt in dat geval doorgeleid naar degene bij wie de houder dat rijbewijs had dienen in te leveren. In geval van toepassing van het eerste lid kan het motorrijtuig, voor zover geen andere bestuurder beschikbaar is of de bestuurder niet aanstonds voldoet aan de vordering, onder toezicht of, voor zover degene die het proces-verbaal opmaakt zulks nodig oordeelt, in bewaring worden gesteld. In het laatste geval zijn de \n, \n, \n en \n en de \n, \n, \n, \n, \n, \n van overeenkomstige toepassing. Teruggave van het motorrijtuig vindt slechts plaats indien aan de vordering is voldaan of indien de officier van justitie zich niet langer tegen de teruggave verzet. In geval van toepassing van het eerste of vierde lid kan elke belanghebbende bij klaagschrift daartegen opkomen. Zolang in de zaak nog geen vervolging is ingesteld, wordt het klaagschrift ingediend ter griffie van de rechtbank in het arrondissement waar het in het eerste lid bedoelde feit werd begaan, en anders ter griffie van het gerecht in feitelijke aanleg waarvoor de vervolging plaatsvindt of, in geval van verzet tegen een uitgevaardigde strafbeschikking, zou worden voortgezet, dan wel het laatst plaatsvond. \n is verder van overeenkomstige toepassing. De raadkamer van het gerecht geeft zo spoedig mogelijk, na de belanghebbende, desverlangd bijgestaan door diens raadsman, te hebben gehoord, althans opgeroepen, zijn met redenen omklede beslissing, welke onverwijld aan de belanghebbende wordt betekend. Tegen de beslissing kan door het openbaar ministerie binnen veertien dagen daarna en door de belanghebbende binnen veertien dagen na de betekening beroep in cassatie worden ingesteld. De Hoge Raad beslist zo spoedig mogelijk. Indien de zaak eindigt zonder oplegging van straf of maatregel of met zodanige oplegging, doch op grond van een feit waarvoor de toepassing van het eerste of vierde lid niet is toegelaten, kan de rechter op verzoek van de gewezen verdachte hem een vergoeding ten laste van de Staat toekennen voor de schade die hij ten gevolge van die toepassing heeft geleden. Onder schade is begrepen het nadeel dat niet in vermogensschade bestaat. De \n, \n, \n en \n zijn van overeenkomstige toepassing.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "165",
      "tekst": "Indien een bij deze wet als misdrijf strafbaar gesteld feit wordt begaan door een bij de ontdekking van het feit onbekend gebleven bestuurder van een motorrijtuig, is de eigenaar of houder van dat motorrijtuig verplicht op vordering van een der in \n bedoelde personen binnen een daarbij te stellen termijn, die ten minste achtenveertig uren bedraagt, de naam en het volledige adres van de bestuurder bekend te maken. Het eerste lid geldt niet, indien de eigenaar of houder niet heeft kunnen vaststellen wie de bestuurder was en hem daarvan redelijkerwijs geen verwijt kan worden gemaakt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "166",
      "tekst": "Indien een bij deze wet als misdrijf strafbaar gesteld feit wordt begaan door een bij de ontdekking van het feit onbekend gebleven bestuurder van een motorrijtuig, waarmee een aanhangwagen waarvoor een kenteken is vereist, wordt voortbewogen, is de eigenaar of houder van die aanhangwagen verplicht op vordering van een der in \n bedoelde personen binnen een daarbij te stellen termijn, die ten minste achtenveertig uren bedraagt, de naam en het volledige adres van de bestuurder dan wel van de eigenaar of houder van het motorrijtuig, waarmee die aanhangwagen werd voortbewogen, bekend te maken. Het eerste lid geldt niet, indien de eigenaar of houder van de aanhangwagen niet heeft kunnen vaststellen wie de bestuurder dan wel de eigenaar of houder van het motorrijtuig, waarmee die aanhangwagen werd voortbewogen, was en hem daarvan redelijkerwijs geen verwijt kan worden gemaakt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "167",
      "tekst": "De \n en \n zijn mede van toepassing op de eigenaar of houder van een in het buitenland geregistreerd motorrijtuig of een in het buitenland geregistreerde aanhangwagen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "168",
      "tekst": "Voor de toepassing van \n, voor wat betreft de in het eerste lid bedoelde verplichting tot het doen stilhouden van een motorrijtuig en het vierde, vijfde en zevende lid, en van de \n, \n en \n wordt met de bestuurder van een motorrijtuig gelijkgesteld degene die overeenkomstig de in \n, bedoelde voorwaarde geacht wordt het motorrijtuig onder onmiddellijk toezicht van de bestuurder te besturen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Handhaving"
    },
    {
      "artikelNr": "169",
      "tekst": "Onze Minister is bevoegd tot oplegging van een last onder bestuursdwang ter handhaving van bij of krachtens deze wet of bij of krachtens een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen, \n of \n gestelde verplichtingen en verboden. De ambtenaren die een bevel hebben gegeven als bedoeld in \n, zijn bevoegd tot oplegging van een last onder bestuursdwang ter handhaving van het bevel.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Last onder bestuursdwang"
    },
    {
      "artikelNr": "169a",
      "tekst": "Onverminderd \n is de Dienst Wegverkeer bevoegd tot het opleggen van een last onder bestuursdwang ter handhaving van de verplichtingen en verboden in de bij of krachtens \n, en \n, genoemde artikelen van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen alsmede van de bij of krachtens de \n, \n en \n bedoelde verplichtingen en verboden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Last onder bestuursdwang"
    },
    {
      "artikelNr": "170",
      "tekst": "Tot de bevoegdheid van burgemeester en wethouders tot oplegging van een last onder bestuursdwang als bedoeld in \n, behoort de bevoegdheid tot het overbrengen en in bewaring stellen van een op een weg staand voertuig, indien met het voertuig een bij of krachtens deze wet vastgesteld voorschrift wordt overtreden en bovendien verwijdering van het voertuig noodzakelijk is in verband met De \n, \n, \n, \n, en \n zijn niet van toepassing. Bij de toepassing van \n treedt de rechthebbende die het voertuig afhaalt, in de plaats van de overtreder. Voor de toepassing van \n wordt de omstandigheid dat een voertuig niet is afgehaald, gelijkgesteld met de omstandigheid dat het voertuig niet kan worden teruggegeven. Burgemeester en wethouders plegen regelmatig overleg met de officier van justitie over de uitoefening van de in het eerste lid bedoelde bevoegdheid. Burgemeester en wethouders dragen er zorg voor dat in een daartoe aangelegd register aantekening wordt gehouden van de gevallen waarin de in het eerste lid bedoelde bevoegdheid wordt uitgeoefend. Bij toepassing van het eerste lid wordt onder rechthebbende verstaan: degene die ofwel eigenaar is van het voertuig ofwel anders dan als bezitter het voertuig ten tijde van de overtreding ten gebruike onder zich had. Hierbij geldt \n, niet. De in het eerste lid bedoelde bevoegdheid wordt niet uitgeoefend, indien de rechthebbende het voertuig verwijdert voordat met de overbrenging een aanvang wordt gemaakt. Hij is alsdan de kosten verbonden aan de voorbereiding van de overbrenging, verschuldigd. De \n, \n, en \n zijn van overeenkomstige toepassing.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Last onder bestuursdwang"
    },
    {
      "artikelNr": "171",
      "tekst": "Een beschikking tot oplegging van een last onder bestuursdwang overeenkomstig \n, wordt bekendgemaakt: Bij de bekendmaking krachtens het eerste lid, onderdeel \n, wordt gewezen op het verschuldigd zijn van kosten, verbonden aan de oplegging van een last onder bestuursdwang.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Last onder bestuursdwang"
    },
    {
      "artikelNr": "172",
      "tekst": "Tot de kosten, verbonden aan de oplegging van een last onder bestuursdwang als bedoeld in \n, worden gerekend: Verkoop, eigendomsoverdracht om niet of vernietiging vindt niet plaats binnen twee weken na de bekendmaking van de beschikking tot oplegging van een last onder bestuursdwang krachtens \n. De opbrengst van verkoop of de geschatte sloopwaarde bij vernietiging wordt in mindering gebracht op de kosten, verbonden aan de oplegging van een last onder bestuursdwang. Burgemeester en wethouders betalen het bedrag van de kosten, verbonden aan de oplegging van een last onder bestuursdwang, terug, indien: In een geval als bedoeld in het derde lid, onderdeel c, zijn de kosten verschuldigd door degene die de overtreding heeft begaan. De \n, \n en \n zijn van toepassing. Indien de kosten, verbonden aan de oplegging van een last onder bestuursdwang, die door de rechthebbende zijn betaald, te hoog zijn berekend, betalen burgemeester en wethouders het te veel betaalde terug. Indien de in het derde lid, onderdeel \n, bedoelde omstandigheden van dien aard waren dat de kosten redelijkerwijs niet volledig verschuldigd zijn, betalen burgemeester en wethouders het niet verschuldigde bedrag terug. Bij toepassing van het derde lid, onderdeel a, betalen burgemeester en wethouders tevens een redelijke schadeloosstelling aan de rechthebbende die het voertuig heeft afgehaald. Indien het voertuig ten tijde van de overtreding in gebruik was bij een ander dan de rechthebbende die het voertuig heeft afgehaald, treedt die ander voor de toepassing van dit lid in de plaats van de rechthebbende die het voertuig heeft afgehaald. Indien aantoonbaar is dat tijdens de overbrenging en bewaring schade aan het voertuig is toegebracht, is de gemeente gehouden deze schade te vergoeden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Last onder bestuursdwang"
    },
    {
      "artikelNr": "173",
      "tekst": "Bij algemene maatregel van bestuur worden: Bij gemeentelijke verordening worden nadere regels gesteld ter uitvoering van de \n en de in het eerste lid bedoelde algemene maatregel van bestuur. Die regels betreffen in elk geval",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Last onder bestuursdwang"
    },
    {
      "artikelNr": "174",
      "tekst": "Indien ter zake van een overtreding van \n, proces-verbaal wordt opgemaakt door een ambtenaar van politie, aangesteld voor de uitvoering van de politietaak, dan wel een op dat voorschrift betrekking hebbende gedraging, omschreven in de in \n bedoelde bijlage door hem wordt geconstateerd, begaan met een op de weg staand motorrijtuig, terwijl niet terstond blijkt wie de eigenaar of houder van dat motorrijtuig is, is de burgemeester bevoegd op verzoek van die ambtenaar dat motorrijtuig naar een door hem aangewezen plaats te doen overbrengen en in bewaring te doen stellen. Alvorens het in het eerste lid bedoelde verzoek te doen, kan de daar bedoelde ambtenaar door middel van een daartoe aan te brengen apparaat het rijden met het motorrijtuig voor ten hoogste twee dagen beletten. Het apparaat wordt binnen die termijn verwijderd, zodra bekend wordt wie de eigenaar of houder van het motorrijtuig is. De \n, \n, \n en \n, van deze wet en de \n, \n, \n, \n, \n, en \n zijn van overeenkomstige toepassing.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Last onder bestuursdwang"
    },
    {
      "artikelNr": "174a",
      "tekst": "Onze Minister kan in verband met de aanwijzing, bedoeld in \n, of een wijziging, schorsing of intrekking daarvan, aan degene die handelt in strijd met de in \n, bedoelde verboden een bestuurlijke boete opleggen die overeenkomt met ten hoogste een boete van de vijfde categorie, bedoeld in \n. De op te leggen bestuurlijke boete kan met maximaal 50% worden verhoogd, indien binnen een periode van 48 maanden tweemaal voor een zelfde feit, elk afzonderlijk in een periode van maximaal 24 maanden voorafgaand aan dat feit, een boete is opgelegd en onherroepelijk is geworden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Bestuurlijke boete"
    },
    {
      "artikelNr": "174b",
      "tekst": "De Dienst Wegverkeer kan in verband met het verlenen van een goedkeuring als bedoeld in \n, of de schorsing of intrekking van een goedkeuring, aan degene die handelt in strijd met de verplichtingen en verboden in de bij of krachtens \n, en \n, genoemde artikelen van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen of met de bij of krachtens in de artikelen 21, derde lid, onderdeel b, \n, \n, en \n, bedoelde verplichtingen en verboden, een bestuurlijke boete opleggen. De bestuurlijke boete die voor een overtreding van de bij of krachtens \n genoemde artikelen van een EU-verordening in verband met de goedkeuring van motorvoertuigen kan worden opgelegd, komt overeen met ten hoogste een boete van de vierde categorie, bedoeld in \n. De bestuurlijke boete die voor een overtreding van de bij of krachtens \n, genoemde artikelen van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen, \n, \n, \n of \n, kan worden opgelegd, komt overeen met ten hoogste een boete van de vijfde categorie, bedoeld in \n. De op te leggen bestuurlijke boete kan met maximaal 50% worden verhoogd, indien binnen een periode van 48 maanden tweemaal voor een zelfde feit, elk afzonderlijk in een periode van maximaal 24 maanden voorafgaand aan dat feit, een boete is opgelegd en onherroepelijk is geworden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Bestuurlijke boete"
    },
    {
      "artikelNr": "174c",
      "tekst": "Onverminderd \n en \n kan Onze Minister in verband met het markttoezicht, bedoeld in \n, aan degene die handelt in strijd met de verplichtingen en verboden in de bij of krachtens \n genoemde artikelen van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen, of met de bij of krachtens de in de \n, \n, \n, \n, \n, \n, \n, \n, \n, \n en \n bedoelde verplichtingen en verboden, een bestuurlijke boete opleggen. De bestuurlijke boete die voor een overtreding van \n of \n kan worden opgelegd, komt overeen met ten hoogste een boete van de tweede categorie, bedoeld in \n. De bestuurlijke boete die voor een overtreding van de bij of krachtens \n, genoemde artikelen van een EU-verordening in verband met de goedkeuring van motorvoertuigen, \n, of \n, kan worden opgelegd, komt overeen met ten hoogste een boete van de derde categorie, bedoeld in \n. De bestuurlijke boete die voor een overtreding van de bij of krachtens \n, genoemde artikelen van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen, \n, of \n, kan worden opgelegd, komt overeen met ten hoogste een boete van de vierde categorie, bedoeld in \n. De bestuurlijke boete die voor een overtreding van de bij of krachtens \n, genoemde artikelen van een EU-verordening of -richtlijn in verband met de goedkeuring van motorvoertuigen, of de \n, \n, \n, \n, \n, \n, of \n kan worden opgelegd, komt overeen met ten hoogste een boete van de vijfde categorie, bedoeld in \n. De op te leggen bestuurlijke boete kan met maximaal 50% worden verhoogd, indien binnen een periode van 48 maanden tweemaal voor een zelfde feit, elk afzonderlijk in een periode van maximaal 24 maanden voorafgaand aan dat feit, een boete is opgelegd en onherroepelijk is geworden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Bestuurlijke handhaving",
      "paragraaf": "Bestuurlijke boete"
    },
    {
      "artikelNr": "175",
      "tekst": "Overtreding van \n wordt gestraft met: Indien de schuld bestaat in roekeloosheid, wordt overtreding van \n gestraft met: Van roekeloosheid is in elk geval sprake als het gedrag tevens als een overtreding van \n, kan worden aangemerkt. Indien de schuldige verkeerde in de toestand, bedoeld in \n, dan wel na het feit niet heeft voldaan aan een bevel, gegeven krachtens \n, kunnen de in het eerste en tweede lid bepaalde gevangenisstraffen met de helft worden verhoogd.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "176",
      "tekst": "Overtreding van \n wordt gestraft met gevangenisstraf van ten hoogste twee jaren of geldboete van de vierde categorie. Overtreding van de \n, \n, \n en \n wordt gestraft met een gevangenisstraf van ten hoogste een jaar of een geldboete van de vierde categorie. Overtreding van \n, wordt gestraft hetzij met gevangenisstraf van ten hoogste zes maanden en geldboete van de derde categorie, hetzij met een van beide voormelde straffen. Overtreding van \n wordt gestraft met gevangenisstraf van ten hoogste zes maanden of geldboete van de derde categorie. Overtreding van de \n, \n, \n, \n, \n, \n, \n, \n, \n en van de in \n, bedoelde regels voor zover het betreft een verbod tot het gebruik van verlichting, wordt gestraft met gevangenisstraf van ten hoogste drie maanden of geldboete van de derde categorie.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "177",
      "tekst": "Overtreding van de \n en \n, wordt gestraft met hechtenis van ten hoogste zes maanden of geldboete van de derde categorie. Overtreding van: wordt gestraft met hechtenis van ten hoogste twee maanden of geldboete van de tweede categorie. Overtreding van de \n, \n, \n, \n, \n, \n, \n en \n wordt gestraft met geldboete van de derde categorie.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "178",
      "tekst": "De in de \n en \n strafbaar gestelde feiten zijn misdrijven. De in \n strafbaar gestelde feiten zijn overtredingen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "179",
      "tekst": "Bij veroordeling van de bestuurder van een motorrijtuig wegens overtreding van de \n, \n, \n, \n, \n, \n, of \n, kan hem de bevoegdheid tot het besturen van motorrijtuigen voor ten hoogste vijf jaren worden ontzegd. Bij veroordeling van de bestuurder van een motorrijtuig wegens overtreding van de \n, \n, \n, \n, \n, \n, \n of \n, dan wel van de eigenaar of houder van een motorrijtuig of een aanhangwagen wegens overtreding van \n, of \n, kan hem de bevoegdheid tot het besturen van motorrijtuigen voor ten hoogste twee jaren worden ontzegd. Bij veroordeling van de bestuurder van een motorrijtuig wegens overtreding van het bepaalde krachtens deze wet kan hem in die gevallen, waarin dit bij algemene maatregel van bestuur is bepaald, de bevoegdheid tot het besturen van motorrijtuigen voor ten hoogste twee jaren worden ontzegd. Indien tijdens het plegen van een der strafbare feiten in het eerste lid genoemd, nog geen vijf jaren zijn verlopen na het einde van de tijdsduur waarvoor bij een vroegere onherroepelijke veroordeling wegens een van die strafbare feiten de betrokkene de bevoegdheid tot het besturen van motorrijtuigen is ontzegd, kan hem die bevoegdheid voor ten hoogste tien jaren worden ontzegd. Indien tijdens het plegen van een der strafbare feiten in het tweede lid genoemd of krachtens deze wet aangewezen, nog geen twee jaren zijn verlopen na het einde van de tijdsduur waarvoor bij een vroegere onherroepelijke veroordeling wegens een van die strafbare feiten of wegens een der in het eerste lid bedoelde strafbare feiten de betrokkene de bevoegdheid tot het besturen van motorrijtuigen is ontzegd, kan hem die bevoegdheid voor ten hoogste vier jaren worden ontzegd. Bij het opleggen van de bijkomende straf, bedoeld in het eerste tot en met het vijfde lid, wordt de tijd gedurende welke het rijbewijs van de veroordeelde ingevolge \n vóór het tijdstip waarop de bijkomende straf ingaat, ingevorderd of ingehouden is geweest, op de duur van die straf geheel in mindering gebracht. Voor de toepassing van dit artikel wordt met de bestuurder van een motorrijtuig gelijkgesteld degene die overeenkomstig de in \n, bedoelde voorwaarde geacht wordt het motorrijtuig onder onmiddellijk toezicht van de bestuurder te besturen. Voor de toepassing van het zesde lid wordt onder rijbewijs mede verstaan een rijbewijs, afgegeven door het daartoe bevoegde gezag buiten Nederland, waarvan de houder in Nederland woonachtig is. Voor de toepassing van dit artikel wordt een strafbeschikking met een veroordeling gelijkgesteld. Voor de toepassing van het vierde onderscheidenlijk het vijfde lid, wordt onder vroegere onherroepelijke veroordeling mede verstaan een vroegere onherroepelijke veroordeling door een strafrechter in een andere lidstaat van de Europese Unie wegens feiten soortgelijk aan de feiten, bedoeld in het vierde onderscheidenlijk het vijfde lid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "179a",
      "tekst": "Bij veroordeling wegens een der in de \n of \n omschreven misdrijven kan de schuldige die het feit heeft gepleegd met een motorrijtuig dat hij ten tijde van het feit bestuurde of deed besturen, de bevoegdheid tot het besturen van motorrijtuigen voor ten hoogste tien jaren worden ontzegd. Bij veroordeling wegens een der in de \n, \n, \n of \n omschreven misdrijven kan de schuldige die het feit heeft gepleegd met een motorrijtuig dat hij ten tijde van het feit bestuurde of deed besturen, de bevoegdheid tot het besturen van motorrijtuigen voor ten hoogste vijf jaren worden ontzegd. Voor de toepassing van het tweede lid wordt een strafbeschikking met een veroordeling gelijkgesteld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "180",
      "tekst": "Voor wat betreft de bijkomende straf van ontzegging van de bevoegdheid tot het besturen van motorrijtuigen is \n op rechterlijke uitspraken niet van toepassing. Een strafbeschikking houdende deze bijkomende straf is in zoverre eerst voor tenuitvoerlegging vatbaar als geen verzet meer kan worden gedaan. De rechterlijke uitspraak of strafbeschikking is voor wat betreft de bijkomende straf niet voor tenuitvoerlegging vatbaar, zolang de termijn waarvoor de veroordeelde bij een andere rechterlijke uitspraak of strafbeschikking de bevoegdheid tot het besturen van motorrijtuigen is ontzegd, nog niet is verstreken. Indien de rechterlijke uitspraak of strafbeschikking voor wat betreft de bijkomende straf voor tenuitvoerlegging vatbaar is geworden, geschiedt de tenuitvoerlegging niet dan nadat aan de veroordeelde in persoon een schrijven is uitgereikt, volgens de \n en \n, waarin het tijdstip van ingang en de duur van de ontzegging, de verplichting tot inlevering van het rijbewijs uiterlijk op dat tijdstip, alsmede het gevolg van niet tijdige inlevering worden medegedeeld. De houder van een rijbewijs is, tenzij het is ingevorderd en niet is teruggegeven, verplicht dat rijbewijs in te leveren op de plaats genoemd in het schrijven, bedoeld in het derde lid, uiterlijk op het tijdstip van ingang van de ontzegging. Teruggave vindt plaats zodra de termijn van de ontzegging is verstreken. Geen teruggave vindt plaats ten aanzien van het rijbewijs of de rijbewijzen waarvan ingevolge een der \n, of \n de overgifte is gevorderd, waarvan ingevolge de \n de inlevering is gevorderd of ten aanzien waarvan ingevolge een der \n, \n, \n, \n, \n, of \n, een verplichting tot inlevering bestaat. Degene bij wie het rijbewijs is ingeleverd geleidt in deze gevallen het rijbewijs of de rijbewijzen door naar degene bij wie de houder dat rijbewijs of die rijbewijzen had dienen in te leveren. Indien het rijbewijs op grond van \n ongeldig is dan wel indien een aantekening is geplaatst als bedoeld in dat artikel, geleidt degene bij wie het rijbewijs is ingeleverd het rijbewijs of de rijbewijzen door naar de Dienst Wegverkeer. De termijn van ontzegging van de bevoegdheid tot het besturen van motorrijtuigen wordt van rechtswege verlengd met het aantal dagen dat is verstreken tussen het tijdstip waarop het rijbewijs ingevolge het vierde lid had moeten worden ingeleverd en het tijdstip waarop nadien die inlevering heeft plaatsgevonden. De termijn van de ontzegging wordt voorts verlengd met de tijd dat de veroordeelde gedurende de ontzegging rechtens zijn vrijheid is ontnomen. Voor de toepassing van het derde, vierde, vijfde en zesde lid wordt onder rijbewijs mede verstaan een rijbewijs, afgegeven door het daartoe bevoegde gezag buiten Nederland, waarvan de houder in Nederland woonachtig is.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "181",
      "tekst": "Indien een bij of krachtens deze wet als overtreding strafbaar gesteld feit wordt begaan door een bij de ontdekking van het feit onbekend gebleven bestuurder van een motorrijtuig, kunnen de op het feit gestelde straffen worden opgelegd aan de eigenaar of houder van dat motorrijtuig voor zover deze niet reeds naast de bestuurder voor dat feit aansprakelijk is. Het eerste lid geldt bij een strafbeschikking niet, indien de eigenaar of houder: Het eerste lid geldt bij berechting niet, indien de eigenaar of houder: Op straffe van nietigheid wijst de dagvaarding op het derde lid, onderdelen b en c. De strafbeschikking wijst de verdachte op de mogelijkheid bij het instellen van verzet gegevens te verstrekken die tot toepassing van het derde lid, onderdeel a of d, kunnen leiden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "182",
      "tekst": "Indien een bij of krachtens deze wet als overtreding strafbaar gesteld feit wordt begaan door een bij de ontdekking van het feit onbekend gebleven bestuurder van een motorrijtuig waarmee een aanhangwagen, waarvoor een kenteken is vereist, wordt voortbewogen, kunnen de op het feit gestelde straffen worden opgelegd aan de eigenaar of houder van die aanhangwagen. Het eerste lid geldt bij een strafbeschikking niet, indien de eigenaar of houder van de aanhangwagen: Het eerste lid geldt bij berechting niet, indien de eigenaar of houder van de aanhangwagen: Op straffe van nietigheid wijst de dagvaarding op het derde lid, onderdelen b en c. De strafbeschikking wijst de verdachte op de mogelijkheid bij het instellen van verzet gegevens te verstrekken die tot toepassing van het derde lid, onderdeel a of d, kunnen leiden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "183",
      "tekst": "De \n en \n zijn mede van toepassing op de eigenaar of houder van een in het buitenland geregistreerd motorrijtuig of een in het buitenland geregistreerde aanhangwagen.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "184",
      "tekst": "Bij overtreding van \n, is strafvervolging tegen de in dat artikel bedoelde overtreder uitgesloten, indien deze binnen twaalf uren na het verkeersongeval en voordat hij als verdachte is aangehouden of verhoord, vrijwillig van het ongeval kennis geeft aan een van de in \n bedoelde personen en daarbij zijn identiteit en, voor zover hij een motorrijtuig bestuurde, tevens de identiteit van dat motorrijtuig bekend maakt.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Strafbepalingen"
    },
    {
      "artikelNr": "185",
      "tekst": "Indien een motorrijtuig waarmee op de weg wordt gereden, betrokken is bij een verkeersongeval waardoor schade wordt toegebracht aan, niet door dat motorrijtuig vervoerde, personen of zaken, is de eigenaar van het motorrijtuig of - indien er een houder van het motorrijtuig is - de houder verplicht om die schade te vergoeden, tenzij aannemelijk is dat het ongeval is te wijten aan overmacht, daaronder begrepen het geval dat het is veroorzaakt door iemand, voor wie onderscheidenlijk de eigenaar of de houder niet aansprakelijk is. De eigenaar of houder die het motorrijtuig niet zelf bestuurt, is aansprakelijk voor de gedragingen van degene door wie hij dat motorrijtuig doet of laat rijden. Het eerste en het tweede lid vinden geen toepassing ten aanzien van schade, door een motorrijtuig toegebracht aan loslopende dieren, aan een ander motorrijtuig in beweging of aan personen en zaken die daarmee worden vervoerd. Dit artikel laat onverkort de uit andere wettelijke bepalingen voortvloeiende aansprakelijkheid.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Civiele aansprakelijkheid"
    },
    {
      "artikelNr": "186",
      "tekst": "Bij of krachtens algemene maatregel van bestuur kunnen regels worden gesteld voor een periode van ten hoogste zes jaar ten behoeve van experimenten met: Daarbij kan worden afgeweken van \n, \n, \n en \n van deze wet en van \n, alsmede van de krachtens die paragrafen of die hoofdstukken gestelde regels, een en ander met inachtneming van verdragen en van besluiten van volkenrechtelijke organisaties of van één of meer instellingen van de Europese Unie, al dan niet gezamenlijk. In de in het eerste lid bedoelde algemene maatregel van bestuur wordt in elk geval bepaald: Onze Minister zendt uiterlijk zes maanden voor de beëindiging van een experiment, als bedoeld in het eerste lid, een verslag over de doeltreffendheid en de effecten ervan alsmede een standpunt inzake de voortzetting anders dan als experiment, aan de beide kamers der Staten-Generaal. Bij of krachtens algemene maatregel van bestuur kan worden bepaald dat ten behoeve van de financiering van een in het eerste lid bedoeld experiment door de Dienst Wegverkeer een door deze dienst te bepalen tarief wordt geheven.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "186a",
      "tekst": "De verplichting, bedoeld in \n, geldt voor een bestuurder van: Een wijziging van de in het eerste lid, onderdeel a, genoemde richtlijn en van de in \n, bedoelde richtlijn vakbekwaamheid bestuurders gaat voor de toepassing van dit artikel gelden met ingang van de dag waarop aan de betrokken wijzigingsrichtlijn uitvoering moet zijn gegeven.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "186b",
      "tekst": "Rijbewijzen, getuigschriften van vakbekwaamheid, getuigschriften van nascholing, nationale certificaten als bedoeld in \n, en certificaten aantonende dat de bestuurder de basiskwalificatie heeft behaald, de nascholing heeft afgerond, of een aantal uren nascholing heeft gevolgd, maar nog niet heeft afgerond, die vóór het tijdstip van terugtrekking van het Verenigd Koninkrijk uit de Europese Unie zijn afgegeven door de daartoe bevoegde autoriteit van het Verenigd Koninkrijk in het kader van \n van het Europees Parlement en de Raad van 20 december 2006 betreffende het rijbewijs (PbEU 2006, L 403) of \n van het Europees Parlement en de Raad van 15 juli 2003 betreffende de vakbekwaamheid en de opleiding en nascholing van bestuurders van bepaalde voor goederen- en personenvervoer over de weg bestemde voertuigen, tot wijziging van \n van de Raad en \n van de Raad en tot intrekking van \n van de Raad (PbEU 2003, L 226) worden ten behoeve van de uitvoering of handhaving van bij of krachtens deze wet gestelde bepalingen met ingang van dat tijdstip niet langer aangemerkt als documenten die zijn afgegeven door een daartoe bevoegde autoriteit in een andere lidstaat van de Europese Unie.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "186c",
      "tekst": "In afwijking van \n kunnen houders van een door het daartoe bevoegde gezag in het Verenigd Koninkrijk afgegeven rijbewijs, die voor het tijdstip van terugtrekking van het Verenigd Koninkrijk uit de Europese Unie in Nederland woonachtig waren, tot 15 maanden na dat tijdstip dat rijbewijs omwisselen overeenkomstig de regels die gelden voor de omwisseling van rijbewijzen, afgegeven door het daartoe bevoegde gezag in een lidstaat van de Europese Unie, een andere staat die partij is bij de Overeenkomst betreffende de Europese Economische Ruimte of Zwitserland en blijft het rijbewijs gedurende deze periode van 15 maanden geldig voor het besturen van motorrijtuigen van de categorie of categorieën waarvoor het is afgegeven. Verzoeken tot omwisseling van rijbewijzen die voor het verstrijken van de in het eerste lid genoemde termijn van 15 maanden zijn ingediend door houders die voor het tijdstip van terugtrekking van het Verenigd Koninkrijk uit de Europese Unie in Nederland woonachtig waren, worden afgehandeld overeenkomstig de bepalingen, zoals die gelden voor de omwisseling van rijbewijzen, afgegeven door het daartoe bevoegde gezag in een lidstaat van de Europese Unie, een andere staat die partij is bij de Overeenkomst betreffende de Europese Economische Ruimte of Zwitserland. Verzoeken tot omwisseling van getuigschriften van vakbekwaamheid, getuigschriften van nascholing, nationale certificaten als bedoeld in \n, en certificaten aantonende dat de bestuurder de basiskwalificatie heeft behaald of de nascholing heeft afgerond, die voor het tijdstip van terugtrekking van het Verenigd Koninkrijk uit de Europese Unie zijn ingediend door houders die voor dat tijdstip in Nederland woonachtig waren, worden afgehandeld overeenkomstig de bepalingen, zoals die gelden voor de omwisseling van die documenten, afgegeven door het daartoe bevoegde gezag in een lidstaat van de Europese Unie, een andere staat die partij is bij de Overeenkomst betreffende de Europese Economische Ruimte of Zwitserland.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "186d",
      "tekst": "De rechthebbende van een aanwijzing per type als bedoeld in \n kan een nationale typegoedkeuring aanvragen voor het type voertuig waarop de aanwijzing betrekking heeft. De aanwijzing als bedoeld in het eerste lid vervalt van rechtswege met ingang van de datum waarop de nationale typegoedkeuring voor het type voertuig waarop de aanwijzing betrekking heeft is afgegeven. Dit artikel vervalt twee jaar nadat het in werking is getreden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "186e",
      "tekst": "Indien een aanvraag tot aanwijzing als bedoeld in \n, zoals het luidde onmiddellijk voorafgaand aan de inwerkingtreding van dit artikel, nog in behandeling is, wordt deze aanvraag door Onze Minister doorgestuurd naar de Dienst Wegverkeer, die de aanvraag zal behandelen als een aanvraag voor een nationale typegoedkeuring als bedoeld in \n. Dit artikel vervalt twee jaar nadat het in werking is getreden.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "187",
      "tekst": "De inwerkingtreding van deze wet wordt nader bij de wet geregeld.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Slotbepalingen"
    },
    {
      "artikelNr": "188",
      "tekst": "Deze wet kan worden aangehaald als: Wegenverkeerswet 1994.",
      "wetNaam": "Wegenverkeerswet 1994",
      "bron": "Wegenverkeerswet 1994",
      "hoofdstuk": "Slotbepalingen"
    }
  ],
  "metadata": {
    "bronFormaat": "BWB",
    "verwerkingsDatum": "2025-07-04",
    "optimizedVersion": "1.0",
    "aantalArtikelen": 299
  }
}